Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,8DF7E69946DCE2ADF73915834E7F501A
source: I've finally reached my destination
it_it: Finalmente ho raggiunto la mia destinazione

# ,8DFEF8E04523048217389785062B7EFC
source: The law of the strongest
it_it: La legge del più forte

# ,8E5ACA664AB08B457620519C474E3AF1
source: Seems supernatural
it_it: Sembra quasi soprannaturale

# ,8E75DF89441E987D7F55339A6CE33DDC
source: Because?
it_it: Perché?

# ,8E83FCF145AE4239A79ABC8032CAFB93
source: In my case, if I don't have anybody close, game over for me
it_it: Nel mio caso, se non ho nessuno vicino, game over per me

# ,8E962CA446F4B1313F4CA4B43B8D8EAC
source: Changing the subject, notice that not all the weapons shoot the same
it_it: Cambiando argomento, tieni presente che non tutte le armi sparano nello stesso modo

# ,8EC4D3634178AA9F14D85EA920FBB667
source: I have red blood
it_it: Non ne ho idea

# ,8EE382EE4B0DCE1261668B943FBADF3F
source: Horts' leader?
it_it: Il leader di Horts?

# ,8EE3A40D44C266ECC3D7A2B3B25F6FA1
source: Do you think it's actually a good day?
it_it: Pensi che sia davvero una buona giornata?

# ,8F15F9D746D833BB7235DBAE58A3C6E2
source: I can't apologize now. The damage is already done
it_it: Ora non posso più chiedere scusa. Ormai il danno è stato fatto

# ,8F5D722D42A262027AE5D59EAEB47455
source: Now it's a damn place, where the nights are total darkness
it_it: Ora è un posto maledetto, dove le notti sono di un'oscurità totale

# ,8F6F7AD442874CE7B00E0AACCB73E475
source: Why do you say that?
it_it: Perché dici questo?

# ,8FF15CE6438D3C84F590B19F94B0F106
source: I personally only fired this weapon once and it was to scare my pursuers, it was wonderful
it_it: Personalmente ho sparato con quest'arma solo una volta ed è stato per spaventare i miei inseguitori, è stato meraviglioso

# ,90324D9C438F6281D4112D9D5D0AB48B
source: To be someone special means crushing other people who won't be. I was one of the crushed ones
it_it: Essere qualcuno di speciale significa schiacciare altre persone che non lo sono. Io sono stato uno di quelli schiacciati

# ,9059D7824FAE3F7C4A1465B2A8421EFF
source: Hi...
it_it: Ciao...

# ,905ED408445D6CB758B810B7992C38D1
source: You will come with us
it_it: Tu verrai con noi

# ,90A706644B1B6C429A6AC4A7AE1B96AD
source: How is that possible?
it_it: Come è possibile?

# ,90C1C8B246BDB4461C65BE85438AA57F
source: In addition, two types of behavior normally arise when a slave is in combat
it_it: Inoltre, quando uno schiavo combatte, normalmente possono insorgere due tipi di comportamenti

# ,9108F5EB4768B2D18BFF738E3AE1C0A9
source: I'm Vor, a scientist and an Original
it_it: Io sono Vor, uno scienziato e un Originale

# ,913374264BBA9AA1A5899DAB87A863C3
source: Are you okay?
it_it: Stai bene?

# ,9167571B45C14B94CFA1FA98D275C610
source: Bonus Perfect world
it_it: Bonus Mondo perfetto

# ,9197C30148CD783300B6C799CC331B7F
source: They are weapons capable of eradicating life in several kilometers and polluting the affected areas for years
it_it: Sono armi in grado di spazzare via la vita per diversi chilometri e inquinare le aree colpite per anni

# ,919B36744939A717953AF39115489FD9
source: However, now on the way there is a bandit camp. I must kill them all to clear the way through
it_it: Però, ora sulla strada c'è un campo di banditi. Prima devo ucciderli tutti per aprirmi la strada

# ,91AF6CEE4CF36C263B2EF2B83BACBC28
source: I hope this has been useful for you, do you have any more questions?
it_it: Spero che questa spiegazione ti sia stata utile, hai altre domande?

# ,91E189694B60233B98AC4EB662605725
source: You know in which body Ridgway is staying in?
it_it: Sai in quale corpo si trova Ridgway?

# ,91F1712149C97244C8D207A9A4C902A9
source: I had made sure and they won't. At least not during the nights when the baby cries
it_it: Mi sono assicurato che non possano farlo. Almeno non durante le notti in cui il bambino piange

# ,91FE80994B6782724867C3A30A86524B
source: I would
it_it: Sì

# ,92885F3542D14F4D9A40D689BEF1FB46
source: Maybe there are other ways
it_it: Forse ci sono altri modi

# ,929B797642E2F10D5B292EB5E1A0636E
source: It has been hard to reach
it_it: È stata dura

# ,92A53B8544C9F5437317C28F13735CD5
source: You have to get used to it, Original
it_it: Ci si deve abituare, Originale

# ,92A86CD4493956C5AE494C855A6CA363
source: And I still wonder if I'm worthy enough for all that
it_it: E mi chiedo se io fossi degno di tutto ciò

# ,92B8E63E49ED6DB398D2C6A764BEC6FF
source: Perhaps humanity is doomed to destroy itself. The Blue Blood, the First Years, the K12... I fear what will be next
it_it: Forse l'umanità è condannata a distruggere se stessa. Il Blue Blood, i Primi Anni, il K12... Temo quale sarà il prossimo

# ,92D992394D5C52FA0AE620B57D0548F6
source: A lot
it_it: Un sacco

# ,9307A12041ABE898E220D69B06601908
source: It can be that they are murderers or bandits. But I think they aren't, at least not the girl
it_it: Potrebbero tranquillamente essere assassini o banditi, ma non credo, almeno non la ragazza

# ,931CD95B4AB9A4714331F9BDEB60CAFF
source: Very good! Thanks for worrying about me
it_it: Molto bene! Grazie che ti preoccupi per me

# ,935D187F41D88E624EA5829941E0397D
source: The one who doesn't produce is a parasite The one who steals is a parasite The outer enemy is a parasite We must expel the parasite
it_it: Chi non produce è un parassita Chi ruba è un parassita Il nemico esterno è un parassita Dobbiamo espellere il parassita

# ,939D4AFC4F29FB768EE183869F2BF217
source: Also keep in mind that, if you are close to the explosion, it can kill you. Try this not to play against you and take advantage from it
it_it: Tieni anche presente che, se sei vicino all'esplosione, può ucciderti. Provalo senza rischiare la vita e approfitta del suo potere

# ,93B7A8764D32CA564EDA20918125EF5F
source: By the way
it_it: A proposito...

# ,93BA2AE7444B5BE1E99CFBA8857A7F50
source: And I don't know how to find the answer
it_it: E non so come trovare una risposta

# ,93CF3D054E3C02D4AAABDFB8AC9F31A5
source: Anyway, I still don't know how they can keep so many expenses with a very low taxation
it_it: Comunque, ancora non capisco come possano mantenere così tante spese con una tassazione così bassa

# ,93DA6A1E4A920C899AF9948D9FFD156F
source: Well, I guess
it_it: Beh, immagino

# ,93F17182401A804D020591AC47F73134
source: Fuck, a place that allows everyone to enter and ends up being worse than the damn Empire
it_it: Cazzo, cazzo, cazzo, cazzo. CAZZO Sono fregato

# ,9408EF5941D7386C3CCDAB96E8D9D2E3
source: Helloooo
it_it: Ciaoooo

# ,941EECA546292E8B4C553FAB68E806FE
source: Let's repeat it one more time
it_it: Ripetilo ancora una volta

# ,9456079C4968BFBA1BA65991AAA8EA3E
source: Low
it_it: Basso

# ,94596C444D994E6A71A609B0FA7B7EA9
source: You should rest
it_it: Dovresti riposare

# ,94A500B24C6A23B08E423A9B7319C5EA
source: If everything goes according to plan, there should be someone there, so you will die and go to his body
it_it: Se tutto va secondo i piani, ci dovrebbe essere qualcuno lì, quindi morirai e andrai nel suo corpo

# ,94A902824AD330D36D443391B9D2D7E7
source: Destroying K12 factories can prevent things like this from happening again
it_it: Distruggere le fabbriche di K12 può impedire che cose del genere si ripetano

# ,94DD9F0A49B0FF808A2DD9A1511583B2
source: Tell me about your family
it_it: Parlami della tua famiglia

# ,94F65039490A2E1D32A68AB3DBA699BC
source: What a disaster, this city is getting worse
it_it: Che disastro, questa città sta peggiorando

# ,9545B77A4ED18429E8BB4BAD051CE172
source: How fast
it_it: Che velocità

# ,9552F7554E08C2712FD209A117B946AA
source: Delta is dead
it_it: Delta è morto

# ,95A83193455BAA1CA648C389B996D1B7
source: There is nothing worse than living centuries while being bored. That should drive you crazy
it_it: Non c'è niente di peggio che annoiarsi per secoli. Questo sì che dovrebbe mandarti fuori di testa

# ,95BC4F31462EBF74E9EC1EBC37BFDBEA
source: Do you think you are special?
it_it: E tu credi di essere speciale?

# ,95D08EDB4235199369228DAFCFA76B7C
source: I was a mercenary. I have been all my life. They beat us and I was totally alone. They offered me to be a slave and I accepted because I didn't want to die
it_it: Ero un mercenario. Lo sono stato tutta la vita. Ma ci hanno sconfitto e sono rimasto solo. Mi hanno offerto di diventare uno schiavo e ho accettato perché non volevo morire

# ,95E5DF5A42F5E195FF8D389AA308E2A9
source: If, to save humanity, I must destroy everything we have created, I will do so
it_it: Se per salvare l'umanità devo distruggere tutto ciò che abbiamo creato, lo farò

# ,95ED9C464CC3AF7AC3EA00AD9DC31441
source: I am someone who has lived since the beggining of the Blue Blood incident. That's why I'm over 1000 years old
it_it: Sono una persona che ha vissuto sin dall'inizio dell'incidente del Blue Blood. Ecco perché ho più di 1000 anni

# ,962FD76546C11FBB09A84583C78207BD
source: The great city of Horts took advantage of this xenophobic policy, opening its doors to anyone
it_it: La grande città di Horts ha approfittato di questa politica xenofoba aprendo le sue porte a chiunque

# ,964516054B3FF3A40B1365BE127CE168
source: Bye
it_it: Addio

# ,964A29E34FAC71B0F3FA959FDA5CB204
source: Perfect, this way you avoid getting disappointed
it_it: Perfetto, in questo modo eviti di rimanere deluso

# ,96AA713641B249B48CAF68B4937D30CD
source: I was born in the Empire
it_it: In sono nato nell'Impero

# ,96DFE05945D3D10928328087965B1697
source: FATHER IS NOT STUPID!!!!!
it_it: PAPÀ NON È STUPIDO!!!!!

# ,97111B2044B4A9B1552C529F17E25620
source: You're Ridgway
it_it: Sei completamente fuori di testa

# ,97490AAD4060FF2C88C61FBB45E1E1B8
source: They are travelling to Horts, like us, and they asked me if they could join the group to survive
it_it: Stanno viaggiando verso Horts, come noi, e mi hanno chiesto se potevano unirsi al gruppo per sopravvivere

# ,975365B14B7358ECF712E197D6F6AD59
source: The reason is to get a scientist out of there
it_it: Il motivo e che deve fare uscire da lì uno scienziato

# ,9760069A45F8C65981C777A2577EBE39
source: Who are they?
it_it: Chi sono?

# ,976DDB6E4F4A2A9B53A6A38475861B59
source: Yes, two people have joined and they will be travelling with us
it_it: Sì, due persone si sono unite al gruppo e viaggeranno con noi

# ,978768E64BC94DC7F2A33EB01FC12B41
source: Hello red blood, we meet again
it_it: Ciao Sangue Rosso, ci incontriamo di nuovo

# ,97990A4F4728A833081D36BFBECA4DC7
source: Hi
it_it: Ciao

# ,97AA9F574549F30D787D98A07C5410B5
source: Hello, how are you?
it_it: Ciao, come stai?

# ,97C432C34CD3C50C39B5FC9C09DB062F
source: Thank you very much Shald
it_it: Grazie mille, Shald

# ,97C626B14DB1D944F24A0CA86B472A46
source: Take revenge on their captors?
it_it: Hanno cercato di vendicare il loro rapitore?

# ,97C764F0499E76B703E628839B9588E1
source: I don't want
it_it: No, non lo voglio

# ,97EAA6D64BE04186211F80A30D24B168
source: We both will come out alive
it_it: Ne usciremo vivi entrambi

# ,9800C52E44AD34A280555FA4FB131810
source: You sure have a crazy imagination
it_it: Devi avere una fervida immaginazione

# ,98187A02482A7CFDD1AF8391CDE9BC73
source: I dont have any more questions, Twan
it_it: Non ho altre domande, Twan

# ,9842B5B4449AAA23687E5EA1346AEC64
source: Okay then. Now pay attention
it_it: Ok allora. Adesso presta attenzione

# ,98604F5A48B4B8037165CCB7FFDCB88D
source: No... although Vor sure knows how to throw them
it_it: No... anche se Vor sicuramente sa come lanciarli

# ,98704678415A404BA50AFE9F3BE1E0DF
source: How have you survived for a thousand years?
it_it: Come hai fatto a sopravvivere per così tanti anni?

# ,98FA155241A048BC0B967EB167C29EE0
source: Only the girl has returned. But this situation doesn't convince me
it_it: È tornata solo la ragazza. Ma questa cosa non mi convince

# ,9966C2DB4D6CB2E1BEB922BFEB0F9604
source: Is the toilet paper finished?
it_it: È finita la carta igienica?

# ,99E4A6AD40294FDBE3D952BFBD800528
source: Just to be able to have energy and live more comfortably, we have destroyed the air
it_it: Solo per accaparrarci l'energia per vivere più comodamente, abbiamo distrutto l'atmosfera

# ,9A45F4474863EE2ED2BE788F4827E419
source: I lived there
it_it: Vivevo lì

# ,9A6D99034AB75141D099589B5AABC5C1
source: It seems like a reliable source of information
it_it: Sembra una fonte attendibile di informazioni

# ,9A78BA80458E19A8586FA9BEE9DF7063
source: It seems logical
it_it: Mi sembra logico

# ,9A8521A5409A4D12EF092E9BCF38049E
source: Something new?
it_it: Qualche novita?

# ,9A8CE76C46911ECF308E53888672086D
source: Are you serious?
it_it: Sei serio?

# ,9A9825CA4179A929536A61BD4E68A2F0
source: This is getting worse
it_it: Le cose stanno peggiorando

# ,9B16385E4497C86DA6B37EA5B27E9C64
source: Why is there a fire?
it_it: Perché c'è un incendio?

# ,9B17699043B40CBFA9A15F80286E44AA
source: Currently, the environment has not recovered from the destruction of those bombs
it_it: Al momento, l'ambiente non si è ancora ripreso dalla distruzione causata da quelle bombe

# ,9B50E633425E3286A724FE8B421C631E
source: How will you do it?
it_it: Come pensi di farlo?

# ,9B5F09CC43E5021B63404E8D1983BACE
source: Delta looks like someone with power
it_it: Delta sembra una persona potente

# ,9B60F6B0418EEB7098A9A28F66F52223
source: And what is there?
it_it: E cosa c'è?

# ,9BB1CF644B0D1F75F21695986E04DE8F
source: Such an ugly name...
it_it: Cavolo, che brutto nome

# ,9BB56AB04E94FCDB0D7BF3A677CBE7D0
source: One last thing, named the Scanner...
it_it: Un'utima cosa, chiamata Scanner...

# ,9BB72F7B45CAF5B3E636308CF0B5077F
source: I must thank you, at least I know I'm not alone
it_it: Devo ringraziarti, almeno so che non sono solo

# ,9BEDCFB04FAAB9A17701F5934130D1CD
source: Her killer was her son. Or her daughter. Fuck, I don't even know what they was like
it_it: Il suo assassino quindi era suo figlio... o sua figlia... cazzo, non so nemmeno cosa fosse

# ,9C43DAA34632140820DF04A660F4C645
source: I need to talk to you
it_it: Ho bisogno di parlarti

# ,9C993901420781EF0BCCB7806F92DF1B
source: Yeah, till the end!
it_it: Sì, fino alla fine!

# ,9CA27D104854C5FB2C1EA19E6B7867BD
source: No, it will be horrible
it_it: No, sarà orribile

# ,9D5BC8B54567FF040019049AECD34F78
source: I don't know what Horts is or where it is
it_it: Non so cosa sia Horts o dove sia

# ,9D66C1EA490AD4BBAEAD7BB1F721CF96
source: What? You have no clones?
it_it: Che cosa? Non hai cloni?

# ,9D6E777B492141E141D48691970D1DC5
source: There are things that we will never understand in this life. This may be one of them
it_it: Ci sono cose che non capiremo mai in questa vita. Questi oggetti potrebbero essere una di queste

# ,9DF5463C4F98F48921CD43A0266B0EE0
source: Good luck with the murder
it_it: Buona fortuna con l'omicidio

# ,9E05D0724AE4F0CFC97256B4682D1156
source: Hello? Is anyone there?
it_it: Salve? C'è nessuno?

# ,9E09C23147554936E421179B6F2072E1
source: Do you see that woman there? She was my wife
it_it: La vedi quella donna? Lei è mia moglie

# ,9E0A7D7C43647C721F1A39BA27AF1D46
source: I also suspect that not all weapons were destroyed
it_it: Sospetto anche che non tutte le armi siano state distrutte

# ,9E0C5B3343124927C01ED589138B4128
source: And, am I infected?
it_it: E io sono infetto?

# ,9E34A77B4CB26E4D0DDB70AA4B0B4F9A
source: Thanks for listening to me. I hope we chat more during this trip
it_it: Grazie per avermi ascoltato. Spero che parleremo ancora durante questo viaggio

# ,9E62DA114089B97802A71ABD373AD15B
source: Now let's go!
it_it: Ora andiamo!

# ,9E6FA0B542C5B304EDD5D4B57CA3ED41
source: I hope you die
it_it: Spero che tu muoia

# ,9EDD2322478574E030E9FA9AECDADB3A
source: You got moves!
it_it: Sai muoverti!

# ,9F2D69694822F5DC9F73109924A44714
source: Yes, I also think he's in that body
it_it: Si, anche io penso sia nel suo

# ,9F6707DA4E6E292F921AB3A7C9DE0FA7
source: You must be kidding
it_it: Stai scherzando

# ,9F77FF2E42C6E3D9D8DD028B499B632E
source: I think I know the reason
it_it: Penso di conoscere il motivo

# ,9FA2324444FE04D6F04F85BBCEBC09EF
source: An event like this was impossible before the Blue Blood. I suspect it happened as a consequence of some human action
it_it: Un evento come questo era impossibile prima del Blue Blood. Ho il sospetto che sia successo a seguito di un'azione umana

# ,9FAB9ED843CCDD2A59174A9F47A24D2A
source: If you are lucky, sometimes on the battlefield you can find objects that increase the amount of bullets you can carry
it_it: Se sei fortunato, a volte sul campo di battaglia puoi trovare oggetti che aumentano la quantità di proiettili che puoi trasportare

# ,9FF2355F4F4C89B7CDD260B4C1BDE5E8
source: I'm glad. I hope you see them again
it_it: Sono contento. Spero che tu possa rivederli

# ,A0366E6541F52BA97760BDAB28DB7BA0
source: And what about the disease that happened a few days ago?
it_it: E riguardo alla malattia che si è propagata pochi giorni fa?

# ,A03A1A264A083C3F9FAA0493AACCBBD1
source: Options
it_it: Opzioni

# ,A067B2AA4D68311B99FBA492EE92C988
source: I'm glad
it_it: Sono contento

# ,A08DB19D42BCDAE4C0E5C19F23A62AF8
source: Yes
it_it: Sì

# ,A0DA5A8249EFFDA527C2338619367453
source: The RPG is a one-shot weapon with devastating results. When the rocket hits something, it explodes over a wide area
it_it: L'RPG è un'arma a colpo singolo con effetti devastanti. Quando il razzo colpisce qualcosa, esplode su una vasta area

# ,A0E42A9E47DBF1E928285CB7DE8A6F1E
source: I don't want to kill a poor puppy
it_it: Non voglio uccidere un povero cane

# ,A12112EC461E0966D2270F9F4DFE4AA2
source: Or they might not be bandits
it_it: O potrebbero non essere dei banditi

# ,A136F3534273F6C2EEF503931A61A8BA
source: And how will you do it?
it_it: E come farai?

# ,A196777A4BDC6A14A710F59B12FFD318
source: Yes!
it_it: Sì

# ,A1DE1BDD42DDD2AE67766F99B6F14B7D
source: Perfect to end annoying dogs in silence, or for committing suicide without making any noise, but almost useless in other situations
it_it: È perfetto per uccidere i fastidiosi cani, o per suicidarsi senza far rumore, ma quasi inutile in altre situazioni

# ,A21D0C064E2F8550EA58968138E91E60
source: Keep them away from you and, if possible, make them go to the enemy
it_it: Tienili lontani da te e, se possibile, falli andare verso il nemico

# ,A21DCF00494B523D2C30F79C5AF6D1DD
source: It may work, but it's very risky
it_it: Potrebbe funzionare, ma è molto rischioso

# ,A231CBDE4E9759FFBC1AA3A2A014C747
source: That will get their attention
it_it: Ciò attirerà la loro attenzione

# ,A24F5416491745E996B341BDCA86F011
source: I will go, I' m debt with you. It's the least i can do
it_it: Verrò, sono in debito con te

# ,A27B6C5E4247C08352D887B9EA065EEA
source: When that Original was approaching me, they sure wanted to kill me so I won't release information
it_it: Quando quell'Originale si è avvicinato a me, sicuramente volevano uccidermi, per non farmi rivelerare informazioni

# ,A27BB11F45E84B97DC71FABD0C7A6D36
source: This is what happens when there is so much crime
it_it: Questo è ciò che accade quando c'è così tanto crimine

# ,A29B4D3642090D9E70A53D8D80E376B9
source: But of course, we are millions of cells but we live as a single element. That's anything but logical...
it_it: Ma ovviamente, noi siamo milioni di cellule che vivono come un singolo elemento. Ed è tutt'altro che logico...

# ,A2AB9DDF42402187FF01649041911FF2
source: What can you tell me about youself?
it_it: Cosa puoi dirmi di te?

# ,A2AE9C4F4CD0DB9D3F9B92A24D78BAC5
source: I just sent all the missiles to the K12 factories I had within reach. Vor gave me the launch codes
it_it: Ho appena inviato tutti i missili che avevo a portata di mano verso le fabbriche di K12. Vor mi ha dato i codici di lancio

# ,A2DA24BF4EF24CA95E76F689B49903DD
source: I usually have dreams... More like nightmares, and they all end badly, with my own death
it_it: Di solito faccio dei sogni... Più che altro incubi e finiscono tutti male, con la mia morte

# ,A2F5A7BD4D78FA1D9FE783B9B87DDD49
source: Explain to me about 7-second War
it_it: Parlami della guerra dei 7 secondi

# ,A30530CA4AAED5DFE338D2B134541D90
source: Almost there!
it_it: Ci siamo quasi!

# ,A30CB3AA4C9C7721B3F90D99DFCC7290
source: No, they are totally healthy
it_it: No, stanno bene

# ,A3183B44452B0247307B07B304F39970
source: In any case, you were born in the Empire, so you know how things work there, right?
it_it: In ogni caso, sei nato nell'Impero, quindi sai come funzionano le cose lì, giusto?

# ,A35A545C4E09C47D7F7A9B9259719AF9
source: I dont believe it. Impossible
it_it: Non ci credo. Impossibile!

# ,A36B5CF34100685D784F37843CB0BB5C
source: What? Seriously?
it_it: Cosa? Sei serio?

# ,A373F12944D52BE6F0F35D8A00DB7AE5
source: You died Game Over Press R to restart and try not to die again
it_it: Sei morto Gioco finito Premi R per riavviare e cerca di non morire più

# ,A3AF79CA408582AF3B9FE1B48D4ED637
source: Next
it_it: Prossimo

# ,A3D80C2247CD91751F078E8F79F2BD6D
source: Okay, fine
it_it: Ok, vai a fare il lavoro sporco, io preparerò i calcoli per farti schiantare abbastanza vicino a qualcuno

# ,A403C925490A781FDB46CD8C398FA12A
source: Do you know where you are? In a place that, long ago, was a sea
it_it: Sai dove ti trovi? In un posto che, molto tempo fa, era un mare

# ,A40EB32B4C81573CCD8FAC9B725AC15E
source: Delete the save file
it_it: Elimina il file di salvataggio

# ,A40F168A42489DE4910F329BA821D1E2
source: That sounds very dangerous
it_it: Ha un che di catastrofico

# ,A43EEE784598953D571FBE939556F7B4
source: Me too
it_it: Anch'io

# ,A46D6FBA449853B9D0823EB19B050CED
source: I'll try
it_it: Ci proverò

# ,A478003B481A3034A211CCB8D3632CB6
source: Calm down a bit and tell me
it_it: Calmati un attimo e parla

# ,A47D2170432A044353130DAFB41AF6BA
source: You were lucky to have a family who loved you
it_it: Sei stata fortunata ad avere una famiglia che ti amava

# ,A49D5BD7486BC1D1361341BA2F3A325A
source: Leave the K12 factories, because I will destroy each and every one of them
it_it: Abbandonate subito le fabbriche di K12, perché le distruggerò tutte

# ,A4BAADF74941EEC2E502CAB3F5244630
source: Don't say those things
it_it: Non dire queste cose

# ,A4D0C4794D2276BFD6C4FFB7366EA729
source: When we die, even if no one is nearby, we go to another body in another time and space. You can see it as a reincarnation
it_it: Quando moriamo, anche se non c'è nessuno nelle vicinanze, migriamo in un altro corpo in un altro tempo e spazio. Puoi vederla come una reincarnazione

# ,A50F2074476760AA15345E80370EE6DF
source: But I don't like leaving the animals and Mom behind
it_it: Ma non mi piace lasciare indietro gli animali e la mamma

# ,A54F025744877EFF41ADB1BFE425A00E
source: If an enemy dies...
it_it: Se muore un nemico...

# ,A573EC11480B6FA04E2CD397493344A7
source: Do you see all these corpses?
it_it: Vedi tutti questi cadaveri?

# ,A57B5DC84E5073D3AAC99688520C9039
source: Controls
it_it: Controlli

# ,A58EA02C498FD3D64BC7D780AAEAFAAB
source: It's getting worse and worse
it_it: Sta peggiorando sempre di più

# ,A5926B6F4E6D6E120DA183A79BCF43F6
source: I'm going to end Ridgway's life
it_it: Vado a porre fine alla sua esistenza

# ,A5DC54A246DE709CB3E23383AE845A39
source: Do you want to get out of here and discover the origin of Blue Blood?
it_it: Vuoi andartene da qui e scoprire l'origine del Blue Blood?

# ,A5E550A54B41D1B3BDCDE5B46BD0F75E
source: I have a good feeling about this one
it_it: Ho una buona sensazione su di lui

# ,A6080D6D49206C04093A52B639EB215F
source: Delta is dead
it_it: Delta è morto

# ,A655DF0748FF5187134CE481AD049C95
source: Does that change our plans?
it_it: Questo cambia i nostri piani?

# ,A660DA7C49E13FE02E48E68753549845
source: Go Back
it_it: Indietro
