Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,1ECD1786402FED5F5E5B1E9EA5ACCBB6
source: The truth is that almost nobody knows them. To avoid any posiblity of being murdered, they rule hidden. And that has worked for hundreds of years
it_it: La verità è che non ci credevo affatto. Ed è stato così fino a quando Steiner ti ha portato qui, solo allora ci ho creduto

# ,1F064A9543B9E38A44A4158DB4F7AF62
source: Do you trust Steiner?
it_it: Ti fidi di Steiner?

# ,1F145E9F485866158933218B730D17C3
source: Silence, I'm going to use the speaker so that the message reaches thousands of people
it_it: Silenzio, userò l'altoparlante in modo che il messaggio raggiunga migliaia di persone

# ,1F1EE49840EC00B33E594FABF1299363
source: I'm about to arrive
it_it: Tra poco arrivo

# ,1F26F8474F3AC3C85F87A898E19DDD69
source: What did you do before joining the group?
it_it: Cosa facevi prima di unirti al gruppo?

# ,1F2FB0C34F977DA34A86009E896B9CDB
source: I hope you don't die
it_it: Io spero che tu non muoia

# ,1F64AC054993E943398BAB91287C7ADC
source: Could this be the red-blooded one?
it_it: Potrebbe essere quello con il sangue rosso?

# ,1F879F6F459B09BAA44D8B9E1BEE96D0
source: Maybe
it_it: Forse

# ,1F9B27FE4EC24058DBE4FEBDDFDA52B8
source: Kill him
it_it: Uccidilo

# ,1FBA644D40E6218C1DFCE1BF8CDB82E0
source: The most successful was the Ney Empire, followed by the now called great city of Horts
it_it: Quello di maggior successo fu il Ney Empire, seguito dalla grande città di Horts

# ,1FCA47DB446144F07D8FEEBCF18EEC25
source: Perfect!!!
it_it: Perfetto!!!

# ,1FE890BD45F4E5D1B10550A38C63D47B
source: And aren't you happy?
it_it: E non sei contento?

# ,2016CB264825EB527679DB84F9BB3525
source: What advantages are there in it?
it_it: Che razza di vantaggio sarebbe?

# ,2067085944028F273C6C1E843A3092F4
source: Hi...
it_it: Ciao...

# ,20720EE54EB8F84BA58DBB9F6AF899DB
source: Steiner, something horrible has happened
it_it: Steiner, è successa una cosa terribile

# ,20AC76CC4149014FE36F838705D7D8D4
source: It's a disease that can be fatal. They became infected by drinking contaminated water
it_it: È una malattia che può essere fatale. Si sono infettati bevendo acqua contaminata

# ,2151EF7148F822934A66A8B6FB88BF8E
source: I think so
it_it: Credo di si

# ,2174217143ED67143314B58C5D3A83CC
source: It's like a bubble that is getting bigger and worse, but in the end it will explode
it_it: È come un'enorme bolla che prima o poi scoppierà

# ,21750BC848881405BDC83D9E85FD567C
source: Alright, let's do this!!!
it_it: Bene, facciamolo!!!

# ,21BB22E74C710761922DC7B006861273
source: I'm not going to give up yet
it_it: Non ho ancora intenzione di arrendermi

# ,21ECC60640673F58DDD619AC50716984
source: I'm leaving, goodbye
it_it: Devo andare, arrivederci

# ,21F1BFD2441769A7CC4447BAF30C569C
source: See you later Truman
it_it: A più tardi, Truman

# ,2238177348133B54EF68B0BBB9065406
source: This is going to be our farewell. But first, I would like to ask you something
it_it: Non pericoloso come vivere circondato da banditi

# ,22970EF549AD3D8F3DAB84AFAA3C013F
source: Leave now before I end up in your body
it_it: Vattene ora prima che finisca nel tuo corpo

# ,22CB69C541580D45863C3AA67BDBC385
source: I don't have any plans, today's priority is to kidnap Vor
it_it: Non ho ancora un piano, la priorità di oggi è rapire Vor

# ,23B1A7C74F1AD97F5A651E9430725FE9
source: Not as dangerous as living surrounded by bandits
it_it: Non pericoloso come vivere circondato da banditi

# ,24918DCB4F10EE7B926EE2B67B7B915F
source: Uranium. Don't worry, we are healthy
it_it: Uranio. Non preoccuparti, siamo al sicuro

# ,24D680BC4610201F720387A5C10261B9
source: Is it because of the contamination?
it_it: È a causa della contaminazione?

# ,24DFCBC8435AEE92C51343A9F077CF15
source: I want you to help me discover in which body that murderer is hiding
it_it: Voglio che tu mi aiuti a scoprire in quale corpo si nasconde quell'assassino

# ,24E64A1044E17292502EC08C7DE0A5DF
source: We gathered all the members of the royal family in one place, and for 7 seconds, only the roar of the bullets was heard
it_it: Riunimmo tutti i membri della famiglia reale in un unico posto e per 7 secondi si udì solo il rimbombo dei proiettili

# ,252561CF4E0C45C99BA610B1C5CA12F6
source: It's unlimited oil, but it has some problems
it_it: È un petrolio illimitato, ma ha alcuni problemi

# ,25526319441D0C0D8EFF2794D805FCC1
source: They are people who live from pillage. Leaving them alive would be too risky
it_it: Sono persone che vivono di saccheggi. Lasciarli vivi sarebbe troppo rischioso

# ,25B2D38248C482EF996D36AC12256F00
source: I was able to reach you thanks to Twan. But now we're in big trouble...
it_it: Sono stato in grado di contattarti grazie a Twan. Ma ora siamo in grossi guai...

# ,260E98944D45AF5DEDD847B3E1EE27EF
source: Can I talk to you or you still haven't talked to everyone yet?
it_it: Posso parlarti o non hai ancora finito di parlare con tutti?

# ,2630A3B047F129F8B78FA1925120C048
source: They also had to give my little brother to them
it_it: Hanno dovuto dare anche il mio fratellino

# ,264C6707403DA874F745D9B34CAACD15
source: To kill myself...
it_it: Per suicidarmi...

# ,264D02CC4A2D63D3CACF36B010DBEEEF
source: Not yet, wait
it_it: Non ancora, aspetta

# ,2676B5104364105E07F8DCB099C7D706
source: Not until there, I will leave you at the border
it_it: Non fino a lì, ti lascerò al confine

# ,26BBE45B49BD62674D5C919EF27C66C5
source: I hope so, we have little left to get to Horts
it_it: Lo spero, ci manca poco per raggiungere Horts

# ,26FE049247FDA25B95ED8D86039F14C8
source: You've killed a parasite
it_it: Hai ucciso un parassita

# ,27AEF80B42B30940CF20F4A2957CD86F
source: Could you repeat?
it_it: Potresti ripetere?

# ,27B822944F3AA126720E998151A01818
source: Understood
it_it: Inteso

# ,27BCA7AA4AE3E32D1C2734A72C5FC57D
source: But I still don't intend to die. Not yet
it_it: Ma non ho ancora intenzione di morire. Non ancora

# ,27F6736C4CE677D5FDB2479C4C03CF72
source: It could be of some value
it_it: Potrebbe essere un oggetto di valore

# ,283DAFF947B3B6B2B2DB4CBBB8B5C396
source: To prevent the inept from having power, he established a dictatorship, but opened the city of Horts to everyone who wanted to come
it_it: Per impedire che prendessero il potere degli inetti, stabilì una dittatura, ma aprì la città di Horts a tutti coloro che volevano venire

# ,2855DAA64A1F73922F9A32ADB53CE16E
source: No, they are several tens of kilometers apart
it_it: No, sono a diverse decine di chilometri di distanza

# ,2878F53F4D52BFD82F199DA96FF1F110
source: It's not a positive point of view, but I think it's the most logical
it_it: Non è un punto di vista positivo, ma penso che sia il più logico

# ,287E968241A7E961F3DD8BB38772D460
source: I left him behind and he has returned with that child's body. Now he is quite silent
it_it: Era alle mie spalle ed è tornato con il corpo di quel bambino. Ora è piuttosto silenzioso

# ,28AC53C948BC65E7743B0EB48BB0EABA
source: Has Ridgway infected them?
it_it: Li ha infettati Ridgway?

# ,28AD29674A5DCC751EFCA1B79B345BD7
source: Sure!
it_it: Certo!

# ,28AECC374439B0827818CAB90E48F1D3
source: Hello old person
it_it: Salve vecchio

# ,28DF937349C0651A895F2D96FDFEEBB0
source: You sure are the funny one... but I've done this thousands of times. You aren't the first who tells me that joke
it_it: Tu devi essere quello simpatico... ma ho fatto questa battuta migliaia di volte. E non sei il primo da cui l'ho sentita

# ,28E4A96D4FAA90D04BF991B1CD88D5AF
source: What's up?
it_it: Che succede?

# ,28E7574A412E683F9B69D2A2270315F5
source: Why should we wear masks?
it_it: Perché dobbiamo indossare le maschere?

# ,28EC0240400F99758B7098B3ECA7601C
source: This isn't the answer I expected, so you can't give me anything useful
it_it: Non è la risposta che mi aspettavo, quindi non puoi essermi d'aiuto

# ,28FD05094774803AFAD761BDE64E82CC
source: Trust them, surely they will survive
it_it: Fidati di loro, sicuramente sopravviveranno

# ,2910FD4A4C70A33AA151449901FAF689
source: I heard it from a head of the Ney Empire. Secrets can't always hide
it_it: L'ho sentito da un tizio di Ney Empire. I segreti non possono restare sempre tali

# ,293533D0480FD0ADFBD7968C109D5F45
source: I'll try, no matter the cost
it_it: Ci proverò, non importa a che prezzo

# ,294A2B564398B6784C0573AA4CFD99D9
source: Like hell, this one doesnt look like having red blood
it_it: Che diavolo, questo non sembra avere il sangue rosso

# ,29AAF90E4F255908240017B73D399531
source: Come on, let's get out of here quickly taking advantage of the chaos
it_it: Dai, andiamo via di qui sfruttando rapidamente il caos

# ,29B9D8064B0991F21F4A19A746920D0A
source: I guess so
it_it: Credo di si

# ,29D1CAB84D51EDAAC06848943970CCCD
source: What if somebody is nearby?
it_it: E se qualcuno fosse vicino?

# ,2A23DC6D4D0BDBF17877EDB007FC71F3
source: You could be right
it_it: Potresti avere ragione

# ,2A3128A64CA706447445059452CD7CE2
source: I'm not aware of the exact reason. My parents told me that it's because of the toxins that were left after the bombs fell a thousand years ago
it_it: Non conosco il motivo esatto. I miei genitori mi hanno detto che è a causa delle tossine che sono state rilasciate dopo la caduta delle bombe mille anni fa

# ,2A506A3B43EE95BA52A7B48FB25AD734
source: I doubt that anyone who bombs their own population has that capacity to sacrifice
it_it: Dubito che chiunque bombardi la propria popolazione sia in grado di fare sacrifici

# ,2A6A76FC4DDFA7E7B2C44EA0897E8922
source: Hi Nana, what are you doing here?
it_it: Ciao, Nana. Che cosa ci fai qui?

# ,2A8D836640ECD62EDC0916A72597550F
source: I'm sorry
it_it: Mi dispiace

# ,2AD38B2F433E3EB22A7FAC89660C75B1
source: Have you infected them?
it_it: Li hai infettati?

# ,2AE6DB8840CECA777467C983B058B153
source: Let me tell you the current plan. We will go to the Zero Zone, there is a silo with an immense capacity of nuclear weapons
it_it: Lascia che ti spieghi il mio piano. Andremo nella Zona Zero, c'è un silo pieno di armi nucleari

# ,2B4F181B4F95C0BD9299A295D86C7602
source: We are our own plague
it_it: Noi siamo la nostra stessa piaga

# ,2BA51F1E4BD606728C3190B563F219F7
source: I understand... Thank you and have a nice trip
it_it: Capisco... Grazie e buon viaggio

# ,2BE47BA849175FCAEB66F590466FF70E
source: A and D buttons to move
it_it: Usa A e D per muoverti

# ,2C01560F4ACCE375EB45AD8B57A842E5
source: At least call me Vic
it_it: Almeno chiamami Vic

# ,2C1A2B63403F92D7213E43A9AA76317E
source: But, you could always try
it_it: Ma puoi sempre provare

# ,2C2D66DE4157DB7ED47ED7B92C319F5C
source: And now what?
it_it: E adesso?

# ,2C7E773B41CBCB3F291CA5B20D0BAFB8
source: Have you been lucky recently?
it_it: Sei stato fortunato di recente?

# ,2C933D084B1BEB35447634A54D23297C
source: And all its dangers
it_it: E tutti i suoi pericoli

# ,2D1139264AE18E52E6768AAB8E45C7C1
source: Do you think there is something more beautiful after death?
it_it: Pensi che ci sia qualcosa di più bello dopo la morte?

# ,2D14BC834F84364851BAA1B6B5E936AC
source: Are you okay?
it_it: Stai bene?

# ,2D24D1EC4734C39B293D449B821D63F3
source: Do you know how many people die because of the state of the atmosphere each day?
it_it: Sai quante persone muoiono ogni giorno a causa dello stato dell'atmosfera?

# ,2D258A1540B4776E3A931C8DB883E461
source: Easy. I will steal it
it_it: Facile. Lo ruberò

# ,2D3FB747461EAA27B9568EAAB4F048C7
source: Hello there
it_it: Eilà

# ,2D4663C64214353E09F5B092BCF3FB5B
source: He can be anyone in the group
it_it: Potrebbe essere chiunque del gruppo

# ,2D655E9D4FD472B7092404871C5682D8
source: I'm not from there
it_it: Non vengo da li

# ,2DA030324834C150F377119DCA0815A3
source: Not many
it_it: Non molti

# ,2DA635BB4587A6382ABB6B9B239DFAC3
source: Also, due to its large size, you can't commit suicide with this weapon. However, the A2 has a great advantage
it_it: Inoltre, a causa delle sue grandi dimensioni, non puoi suicidarti con quest'arma. Tuttavia, l'A2 ha un grande vantaggio

# ,2DB47BE1421EAB091AA2F799C6CBE2F7
source: Sorry, this time I failed
it_it: Scusami, questa volta ho fallito

# ,2DD7B4CC467CD4A57E0E47A539727B62
source: No, according to Steiner, my illness is different
it_it: No, secondo Steiner, la mia malattia è diversa

# ,2E3A4F5545EE60E8A9D5B78A83306A58
source: For this reason, it's better not to be someone special
it_it: Per questo motivo, è meglio non essere speciali

# ,2E4CBE5F41245183A34A03B4981AA04C
source: I have served all my life to the Empire, especially in the field of nuclear energy
it_it: Ho servito l'Impero per tutta la vita, specialmente nel campo dell'energia nucleare

# ,2E8BE6824ABC1421834E09905C0894D3
source: I'm going astray from the topic, I was talking about the Empire. Do you know who governs it?
it_it: Sto divagando dall'argomento, stavo parlando dell'Impero. Sai chi lo governa?

# ,2EBDF1574980B8DFB915A285BE009745
source: Rejoice a little, we have little left to get to Horts
it_it: Su con il morale, ci manca poco per arrivare a Horts

# ,2ECDE373402EF5F2A9E9D9940055A1C8
source: Options
it_it: Opzioni

# ,2ED29D944BF5C42B5106D5B48A6D5ACB
source: Tips
it_it: Consigli

# ,2EE1CAC243C1A6FA844FA092218E1179
source: And I didn't see it coming. The worst thing is that I could have avoided it, fuck
it_it: E non l'ho previsto. La cosa peggiore è che avrei potuto evitarlo, cazzo

# ,2EEFF9554B4C16647728C7B2BD0E5965
source: It does, I reserve this for when I must do an execution
it_it: Sì, lo riservo per quando devo eseguire un'esecuzione

# ,2F1015D34C3FAF037D2455BDD4741753
source: And also, see you
it_it: E anche, vederti

# ,2F48BEB24D42330F6E12339129DDCF25
source: They are people who are used as extra lives. If you are old or have a deadly disease and you own a slave, you can die and go to that other healthy body
it_it: Sono persone che vengono utilizzate come vite extra. Se sei vecchio o hai una malattia mortale e possiedi uno schiavo, puoi morire e trasferirti nel suo corpo sano

# ,2F4DC8F14D976BC2A44919818643EB9B
source: From now on we will be persecuted by the forces of Horts and the Empire
it_it: D'ora in poi saremo perseguitati dalle forze di Horts e dell'Impero

# ,2F5B6B544532504F37507EA69CDEEDBF
source: And then?
it_it: E poi?

# ,2FB35DD84CAF4A6AFD5FAD96DE1B1DE6
source: We cannot waste time. It's risky, but we must go through them
it_it: Non possiamo perdere tempo. È rischioso, ma dobbiamo affrontarli

# ,2FD4BBAF42C1572A18FF23A731DB6325
source: I will introduce myself properly, after all, we will travel together for a long time and distance
it_it: Mi presenterò correttamente, dopotutto, dovremmo viaggiare insieme per molto tempo

# ,2FEEBB5C4888779EB999F7AF17C51BEC
source: All right, time to go!!!
it_it: Va bene, è ora di andare!!!

# ,2FF4880C4903D54E9B9014A7BED6A570
source: What are you going to do?
it_it: Che cosa hai intenzione di fare?

# ,3045F30843118D31E5F1C6A7EB53F4F0
source: How did it happen?
it_it: Come è successo?

# ,3049DC0D4C2C0089D5D5D3865E2D4A6D
source: Let's see, let me remember a little
it_it: Vediamo, fammi un po' ricordare...

# ,306ECC2C4819621000D553BEED2D5B50
source: It seems logical
it_it: Mi sembra logico

# ,309F6DE144F993B1CA8CFB9E810793F9
source: Yes, we did it!
it_it: Sì, l'abbiamo fatto!

# ,30A4328D4EBBEF455A1A8BA1EB4D1FBB
source: Moreover, to make sure that slaves cannot kill themselves, they cut off their arms
it_it: Inoltre, per assicurarsi che gli schiavi non possano suicidarsi, gli tagliano le braccia

# ,30D21788463F4D99C5732D86CE14800E
source: Your lack of courage has made you fail You have died and failed like all the others who tried to enter into the zero zone People who dont have the will to continue will achieve nothing
it_it: La tua mancanza di coraggio ti ha fatto fallire Sei morto e fallito come tutti gli altri che ci hanno provato per entrare nella zona zero Le persone che non hanno la volontà di continuare non otterranno nulla

# ,30E175FD4047CB579CC819836B441367
source: You are not very talkative?
it_it: Non sei molto loquace, vero?

# ,30F7780A45BED7800809EA93192A3674
source: Your older brother or sister was handed over to the Empire and is probably not alive today
it_it: Se tuo fratello maggiore, o tua sorella, sono stati consegnati all'Impero... molto probabilmente non sono più vivi

# ,312FCAF348D447B9F7F979A104139BEA
source: We 'll try
it_it: Cercheremo

# ,31602B4147FD2256BE5D65A45F03F57F
source: If I manage to get to the scientist, we can get important information from the Empire, such as the location of the Zero Zone
it_it: Se riesco a prendere lo scienziato, possiamo ottenere importanti informazioni sull'Impero, come la posizione della Zona Zero

# ,316E8351472A6150B08C8396C374D25B
source: Good luck, don't get killed
it_it: Buona fortuna, non farti uccidere

# ,3185FBD04F1AA226FA2328B89EDD2EC9
source: Little one, where is your father?
it_it: Piccola, dov'è tuo padre?

# ,319C4A944AD47C32C9AD12AB43C0A4ED
source: Go away, don't infect me
it_it: Vattene, non infettarmi

# ,31A9B35A4A41CB82A81E8EA99C1EBFF6
source: I will keep it in mind
it_it: Lo terrò a mente

# ,321AE3814842A748204793A7992A0696
source: Also, I know that in the future I will regret what I think now
it_it: Inoltre, so che in futuro mi pentirò di ciò che penso ora

# ,3223CD0F4B572DCC281038BB48B0DECC
source: Yes, I want
it_it: Sì, lo voglio

# ,3266B0DA492BCBEC62DDC893D707E6FC
source: 11 Dead ahead
it_it: 11 Morti Avanti

# ,32CD33174B7F62EEE4F829BE19F0BD43
source: We all have different reasons. I work transporting illegal goods with Vic, that dull
it_it: Ci andiamo tutti per motivi diversi. Io lavoro trasportando merci illegali per Vic. Che noia

# ,331517AA4EB542FFF723C396F251D699
source: Can the two new ones also cause us problems?
it_it: I due nuovi possono causarci dei problemi?

# ,3329221E4D11A527F7D5BDA9AE88018B
source: I won't live much longer
it_it: Non vivrò molto a lungo

# ,335D186044C7B18B8FA407A6206D0878
source: Run away?
it_it: Sono scappati?

# ,337AD719432AA08EB77E93985181886D
source: I'm sorry. I understand the pain of losing your parents
it_it: Mi dispiace. Conosco il dolore che si prova a perdere i genitori

# ,338973294F630E4B6276FE93095D470D
source: Explain yourself
it_it: Spiegati meglio

# ,33A29AEE49551C65E4E0DD8D614B2DC9
source: It was just a matter of luck
it_it: È stata solo fortuna

# ,33A5ACE64BDE2156B09F1DA8EFEBAC74
source: We're going to travel to the zero zone, where the Blue Blood incident started
it_it: Andremo nella Zona Zero, dove è iniziato l'incidente del Blue Blood

# ,3419C03B441EA6300DD44EAA475BE4B7
source: And how do you want to check it out?
it_it: E come pensi di provarlo?

# ,341B31B64DC7B8423CA15C8B5E2840EE
source: The reason why I want to liberate humanity from K12 and their self-destruction
it_it: Il motivo per cui voglio liberare l'umanità dal K12 e dall'autodistruzione

# ,341FD851418D1E0B868AAAB29A5FF595
source: We will see, bye
it_it: Vedremo, ciao

# ,342F7B224E5127AB6DDDF78711B80C12
source: Will you do it?
it_it: Lo farai?

# ,3440D35C45219385D18B6CB4FDABF7AD
source: This place is totally empty. I don't like it
it_it: Questo posto è totalmente vuoto. Non mi piace

# ,348008684FBD2A7A531740A56A17F92B
source: Good night, have you talked to everyone?
it_it: Buonanotte, hai parlato con tutti?

# ,3480BB63411B1D661E518FAED1482131
source: Red blood had its problems and was far from perfect, but it's not this mess
it_it: Il sangue rosso aveva i suoi problemi ed era tutt'altro che perfetto, ma non è questo casino

# ,34876F4A4070CDDF3FCFBF9DDC22A033
source: You do well to suspect, but I will tell you why it's not me, nor Twan. We are the only ones who know about your red blood
it_it: Fai bene a sospettare, ma ti dirò perché né io né Twan possiamo essere lui. Siamo gli unici a sapere del tuo sangue rosso

# ,34A668374DE874133C6AC884D75DA46C
source: Will you continue travelling with us?
it_it: Continuerai a viaggiare con noi?

# ,34CB6B474062E1410DADC4B65D99A781
source: I don't envy that life
it_it: Non ti invidio per quella vita

# ,34EED351401185CAD10E8796D2AB77F1
source: To shoot...
it_it: Per sparare...

# ,34FC4BCA46290C84B3D61E8FDCB09443
source: Being the first immune person in a thousand years is to be a lucky one
it_it: Essere la prima persona immune da mille anni è una vera fortuna

# ,350F679649383CCF13E11DA77E1A40D0
source: Thanks Twan, I'll see you again soon
it_it: Grazie Twan, ci vediamo presto

# ,353DFEB648E48F7336398BA50E44329C
source: If I die...
it_it: Se si muore...

# ,3554381340E754B9D4FC3C970D30661B
source: How is it possible that it happened?
it_it: Com'è possibile che sia successo?

# ,357243664AB17D6F41A0A59D7569D1AE
source: I remember how they work
it_it: Mi ricordo come funzionano

# ,359E3A09437F879B0477D4BEF3215965
source: I hope I have shown you that I'm not Ridgway
it_it: Spero di averti dimostrato di non essere Ridgway

# ,35D1EB3345F1670641D94BAD1B945F59
source: He will give us the resources only if I empty a problematic zone with several rebels
it_it: Ci darà le risorse solo se libero dai ribelli una zona particolarmente problematica

# ,35D8C3C7458DA9636B215E918F320D45
source: There have always been conflicts, we have always fight and we have always killed one another
it_it: Ci sono sempre stati conflitti, abbiamo sempre combattuto e ci siamo sempre uccisi a vicenda

# ,35F610D44AB9281F5B79EB84D0BC965E
source: I'm not
it_it: No, non lo sono

# ,362E82BA4AA5F8B632A451A0A57F3BD4
source: Keep talking
it_it: Parla

# ,36853F2B4BF89B10FD5772883E56DB43
source: What has happened?
it_it: Che cosa è successo?

# ,368D426442BA881DFD690C9F68EBF020
source: Not that you were someone with red blood
it_it: Neanche tu fossi qualcuno col sangue rosso

# ,36A2862C4868500F907EB99B5710AC91
source: That is why we try to survive, even if that is selfish. To avoid reaching that fateful moment where we can feel, but we are nothing
it_it: Ecco perché cerchiamo di sopravvivere, anche se è da egoiti. Per evitare di raggiungere quel fatidico momento in cui capiamo che non siamo niente

# ,36CD8E8A4AC4B15D5CB941AD9D044E1C
source: Good thing you are in the group. When we travel alone, he always complains about everything. He should enjoy things more
it_it: Meno male che sei nel gruppo. Quando viaggiamo da soli, si lamenta sempre di tutto. Dovrebbe apprezzare di più le cose

# ,370653894D19CA60326F319922BE7C86
source: Bye Nana
it_it: Ciao Nana

# ,371CB00B40DE5F27AF96D08CC7F35166
source: Delta is dead, but I'm feeling much worse than before
it_it: Delta è morto, ma io mi sento molto peggio di prima

# ,372464A54263945C9C289286DDD393B7
source: Please, Ridgway will die anyway
it_it: Ti prego, Ridgway morirebbe comunque

# ,376324A840DCF63BBCD29697E2763A41
source: So the rumors about a person with red blood were true ... You are the greatest discovery of the millennium
it_it: Quindi le voci che ho sentito su una persona con il sangue rosso erano vere... Sei la più grande scoperta del millennio

# ,376524E34D4A7137EA271492554798FE
source: Not today
it_it: Non oggi

# ,37A3E8B54B6C6FBC4D708E8891A44E2A
source: They were wrong
it_it: Avevano torto

# ,37B9D9B64DF335F88D91329B9CE477FE
source: The truth is that I didn't believe it at all. It was not until Steiner took you here, when I finally believed it
it_it: La verità è che quasi nessuno sa chi sono. Per evitare ogni possibilità di essere assassinati, governano di nascosto. E questo ha funzionato per centinaia di anni

# ,37D666F44E27F5D7D918CA999938BB2F
source: Not so fast, what happens?
it_it: Non così in fretta, che succede?

# ,37F35478486D7DE5DD8B1087499EC65E
source: 2 necessity good
it_it: 2 Necessita Buone

# ,380186F04250CEFA203C058784EE96F0
source: When they relax and stop suspecting us, we will attack
it_it: Quando si rilasseranno e smetteranno di sospettare di noi, attaccheremo
