Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,71141D8A47277B93F98C17B32311D253
source: I will prevent humanity from committing suicide. I will save all of you and the world too
it_it: Impedirò all'umanità di suicidarsi. Salverò tutti voi e anche il mondo

# ,7115867C45616CEC761996831019D2A8
source: I have a bad feeling about this...
it_it: Ho una brutta sensazione su questa cosa...

# ,711DA20F4561C594B451A5A73CD79CC6
source: The wars before the Blue Blood, the First Years and the subsequent territorial wars
it_it: Le guerre prima del Blue Blood, i Primi Anni e le successive guerre territoriali

# ,712850174757680CF1268195188D3D25
source: A very correct statement
it_it: Un'affermazione corretta

# ,713625EE408FDFF64E128BB3D43C86C4
source: And the human lives killed?
it_it: E le vite umane uccise?

# ,7186A7394D6920677729B6BF2B260717
source: The knife is a silent weapon, without ammunition. However, the death with that weapon is slower than a bullet through the skull
it_it: Il coltello è un'arma silenziosa, senza munizioni. Tuttavia, la morte con quest'arma è più lenta rispetto a un proiettile nel cranio

# ,71C6B50D4B0ECEECBDB54F94A402ACFC
source: I don't think so
it_it: Non credo proprio

# ,71D323D2499FF707E19319A1C1A64B19
source: Blessings to mankind!!!
it_it: Benedizioni per l'umanità!!!

# ,7206E724475BD430E2D165857601CC66
source: The world has always been like this
it_it: Il mondo è sempre stato così

# ,720E027F425E78FDACC01DAA5EDEDD0A
source: Yes, tell me
it_it: Sì, dimmi

# ,721600FC45F52DB992C7F6837FDEF72A
source: I'll try...
it_it: Ci proverò...

# ,7219DAD74388AD25673EEAB31433D54D
source: They are, but I think you can get over it
it_it: Lo sono, ma penso che tu possa farcela

# ,72372C1546F91DD3227BDE8361F20231
source: Good morning. I'm Steiner, the one who saved you from that hellhole
it_it: Buongiorno. Sono Steiner, quello che ti ha salvato da quel buco infernale

# ,7300944F477BE705CCB5478042AB7578
source: More reason to kill Delta
it_it: Un motivo in più per uccidere Delta

# ,7307184740EDEC4543D4B7973F67FF0B
source: I'm sorry, but I don't know
it_it: Mi dispiace, non ne ho idea, non ho conoscenze in questo campo. Alcuni scienziati potrebbero sapere qualcosa di più

# ,7361174A4C4174998F13788D9EBAE49D
source: You want to kill me?
it_it: Vuoi uccidermi?

# ,73843BDE45D3E7F40F7905AA9105A7FB
source: Do you come from the Empire?
it_it: Vieni dall'Impero?

# ,73D4D39B4F4F09732CB47E9E6B2E7FC5
source: Because of our conflicts, we destroyed everything. And these masks are the reminder that we have not changed
it_it: A causa dei nostri conflitti, abbiamo distrutto tutto. E queste maschere ci ricordano che non siamo cambiati

# ,73F2FEA44BA0EB933CB312B857EB2B5D
source: Space to talk
it_it: Premi spazio per parlare

# ,744D352841122DBD7CEBC98373272D55
source: We have a long journey ahead
it_it: Abbiamo un lungo viaggio da fare

# ,74511073461563F0294AC9B70C09DB85
source: It's a place long abandoned
it_it: È un posto abbandonato da tempo

# ,7473438542103E938D1B38BAEC0534CB
source: I'm going to save them
it_it: Li salverò

# ,748541554497C0CCB11909833F9B5215
source: Listen to me well, we have a big problem
it_it: Ascoltami bene, abbiamo un grosso problema

# ,74CC1980456CDD0341A3B8B73E75ED51
source: I don't think so
it_it: Non penso

# ,74DBAE19408E98A09892F88908B0381E
source: Half a millennium ago, this city was ruled by a dynasty of kings. It was very totalitarian and oppressive, but it was a civilized place
it_it: Mezzo millennio fa, questa città era governata da una dinastia di re. Era molto totalitaria e opprimente, ma era un posto civile

# ,7512ABAF47E8502100149081C953D74E
source: Yes, Delta deserved death
it_it: Sì, Delta meritava di morire

# ,7530DB4A4496CF4B9718D6A3C581C413
source: What will you do in the future?
it_it: Cosa farai in futuro?

# ,7538D9414444AD50BD36D59224F1729A
source: Yeah
it_it: Sì

# ,7556BF4E47EC9295A404A1847E39910E
source: I'm leaving, bye
it_it: Devo andare, ciao

# ,757DBD554AFDB3304505A2B194E90949
source: I won't infect you by talking to you
it_it: Non ti infetterò parlando con te

# ,75C08FCC4BFA99AA1326D3B4790828BA
source: Go back
it_it: Indietro

# ,75CF17D443237D118506EABD5D8F1506
source: Who knows what can happen to them right now...
it_it: Chissà cosa stanno passando in questo momento

# ,75D802564407F3A1021AA5904C118DBF
source: It's awful
it_it: È orribile

# ,75DFBCEE47DEF7587C84398D85825305
source: I mean, maybe you have already lived in my body or you will do it in the future
it_it: Voglio dire, forse hai già vissuto nel mio corpo o lo farai in futuro

# ,75F2DF1149BC58E896F786AA00AD24FB
source: A person?
it_it: Una persona?

# ,760B3A1E473C2125BF7076AC905D7CDC
source: Is it for Steiner?
it_it: È per Steiner?

# ,761FC5DA488E662B2B1B78BBB9A2CC25
source: In Varia's body
it_it: Nel corpo di Varia

# ,762136B34341599319635E8186DBBEFE
source: We will live again without masks. We will save our world
it_it: Vivremo di nuovo senza maschere. Salveremo il nostro mondo

# ,7626D4594175BA1B5F51769750102039
source: May my soul be with you
it_it: Possa la mia anima essere con te

# ,7654A967445357098CA2C4B8A9E10BB6
source: I will change the world, and you are my hostage
it_it: Cambierò il mondo e tu sei il mio ostaggio

# ,767D82E34EB97461941384A7AEC86C78
source: I also suspect that, during all this time, more have been built
it_it: Ho anche il sospetto che, durante tutto questo tempo, ne siano state costruite altre

# ,76C69F314DDB198A733687A08D966728
source: I... I don't dare enter I fear what may be there
it_it: Io ... non oso entrare Temo cosa potrebbe esserci

# ,76F6CC1C443D804C882CC89BCDFEF3A6
source: Anyway, let's continue with the mission
it_it: Comunque, continuiamo con la missione

# ,7714C1E640468BF9F3ADA18C501BA9D7
source: Steiner will be remembered as the one who changed the world, who destroyed the K12
it_it: Steiner sarà ricordato come colui che cambiò il mondo, che distrusse il K12

# ,77346232447BA5246D0BA39DA9A00EA9
source: Loud and clear
it_it: Forte e chiaro

# ,77348A0D4575F10CF2D9BF97FD31A6E6
source: I see you lively
it_it: Vedo che sei vivace

# ,774968554FE24884CCBCA29246330F8F
source: In order to move...
it_it: Per muoverti...

# ,7765BE3143DBD48D822C5EA2007862A9
source: It had given me nothing but problems
it_it: Mi ha dato solo problemi

# ,779CA57643985FC4916ED6B8680EA454
source: Yes
it_it: Sì

# ,77E66D7B4A6CA889CA2066A95DF6FAD0
source: There, is where an Original scientist is. I know that she can guide us to the Zero Zone. So we are kidnapping her to get this information
it_it: Lì si trova uno scienziato Originale. So che ci può guidare nella Zona Zero. Quindi lo rapiremo per ottenere queste informazioni

# ,78241D654D0D87356011A7AFEB67D8B7
source: Steiner, do you copy? Over
it_it: Steiner, mi ricevi? Passo

# ,78276C5349CC3398422AE6913AB8E23D
source: In combat, your enemies won't be able to detect you by your light, but neither you will be able to see theirs
it_it: In combattimento, i tuoi nemici non saranno in grado di rilevarti per la tua luce, ma nemmeno tu sarai in grado di vederli

# ,783A714848112801F3DB5A8F99A89815
source: It's good to know that
it_it: È bello saperlo

# ,7843C40549D86FD5EA1338B0700B4D2E
source: It was your fault
it_it: È stata colpa tua

# ,7848B091407A19D96B84AEA903202CD2
source: We have finally reached the Zero Zone
it_it: Abbiamo finalmente raggiunto la Zona Zero

# ,7860663B4F168E7394C59EA5896BB8CB
source: I'm looking at you
it_it: Sto guardando te

# ,78C658FE44CEDABA047730A6553CFFC1
source: I'm not asking you for permision. You'll come with me
it_it: Non ti sto chiedendo il permesso. Verrai con me

# ,7905F75149BD5C7FD268BAB24B7928AD
source: Living there must be like hell
it_it: Vivere lì deve essere stato come stare all'inferno

# ,798EFC984BFE82E587852BB2099392E0
source: But as you can see, it is not easy to maintain order... But I won't give up, even in the end!
it_it: Ma come puoi vedere, non è facile mantenere l'ordine... Ma non mi arrenderò fino alla fine!

# ,7A4DB4184F0B97D8CB4F1DAFBDECBF7C
source: In addition, Steiner has told me that you have red blood. That seems impossible, but I believe it
it_it: Inoltre, è circondato da armi antiaeree. Non potrai usare di nuovo il trucco di farci schiantare un aereo

# ,7AA44E25403438DE8432F2A1DD0C8ACA
source: Commander Truman, an Original tired of the regime, made a coup well-known as the 7-second War
it_it: Il comandante Truman, un Originale stanco del regime, fece un colpo di stato conosciuto come la guerra dei 7 secondi

# ,7AC470C54344055426AFBB902E16BD18
source: If Delta dies, there will be no ruler and their subordinates won't attack us
it_it: Se Delta muore, non ci sarà più il leader e i suoi subordinati non ci attaccheranno

# ,7ACEC6E640EF60AF707541AB2F058CE0
source: I would never do it
it_it: Non lo farei mai

# ,7B0792F9464542C8F8DEF58A366C7B01
source: My father and mother spent all their savings to get me out of there. A bribe
it_it: Mio padre e mia madre hanno dato tutti i lori risparmi per farmi uscire di li con una bustarella

# ,7B1B2738408AE1BDAE2C38A6A909F261
source: More or less, at least I'm healthy but...
it_it: Più o meno, almeno sono sano ma...

# ,7B2D794E4761C2CB866B398F2BF02D67
source: Well, at least I had fun playing with her
it_it: Beh, almeno mi sono divertito a giocare con lei

# ,7B8FEC794E3843E0D20434BF8599A5C9
source: Impossible
it_it: Impossibile

# ,7BB67DB045F393A8E27E43873137DCA5
source: What happens?
it_it: Cosa succede?

# ,7BD8074346A0A65EFF20D7B38D001DF5
source: A supreme leader?
it_it: Un leader supremo?

# ,7BDCC41E415CA6892702E7B5DDA17CAA
source: I will do it
it_it: Lo farò

# ,7C6AA91F4CC2100E1991A88EEDE88702
source: Bye Vic
it_it: Addio Vic

# ,7C6F55BC4884B6C50D61859F5F325E2B
source: Now the price to pay is wearing a mask almost all day. But what will happen in 300 years?
it_it: Ora il prezzo da pagare è quello di indossare una maschera per quasi tutto il giorno. Ma cosa succederà tra 300 anni?

# ,7C86A0DD4EB82FC62497F7987F830214
source: An Original? What do you mean?
it_it: Un Originale? Che cosa intendi?

# ,7C97884C437C7C51744AF1BBEFFEA231
source: I have a plan, I'm going to attract everyone's attention, while you deactivate it
it_it: Sì, ce l'ho, io attirerò l'attenzione di tutti, mentre tu lo disattivi

# ,7C9D83B848738A72F65630A9B3A91E07
source: Hi Vor
it_it: Ciao vor

# ,7CA12A04457C9E194A3850B2A7081D57
source: What have you been carrying all this way?
it_it: Che cosa dovevi portare?

# ,7CCDF0F044C4F37E195D349AC5090F8D
source: I think you need evidence before accusing me
it_it: Penso che tu abbia bisogno di prove prima di accusarmi

# ,7CEBBFDA40B3BCFFCF7A60BD49F24D95
source: I think so, and I'm sure he would have used them against the Empire to gain more power
it_it: Penso di sì, e sono sicuro che le userebbe contro l'Impero per ottenere più potere

# ,7D82AFFC4252DE9BA79F72B213415893
source: I think it's dangerous to stay
it_it: Penso che sia pericoloso restare

# ,7DB6236348D72C16FCF047909F49B5F4
source: How am I going to detect it?
it_it: Come faccio ad individuarli?

# ,7DBEC160431F010C8A9D1EB958053522
source: Also, I have noticed something strange in the father
it_it: Inoltre, ho notato qualcosa di strano nel padre

# ,7DC4E0F342156268EF7DA297A309C44A
source: You're right, it depended on a countless number of people and I was just a grain of sand in a desert
it_it: Hai ragione, la colpa è di un numero infinito di persone ed io sono solo un granello di sabbia nel deserto

# ,7DD647B54EA9FA966C3E4F892BA25A76
source: First we'll have to survive today
it_it: Per prima cosa dovremo sopravvivere oggi

# ,7E140ABE4473462B29828BB82CADC385
source: Not this time, thanks
it_it: Non adesso, grazie

# ,7E3DFA3743AE37DF93E3B6ADF48BF60F
source: This sounds personal, but I want to know. Are your parents still alive?
it_it: So che è personale, ma vorrei saperlo. I tuoi genitori sono ancora vivi?

# ,7E6EBD944B146F7C7D3F898DCD4048B5
source: You are insane
it_it: Tu sei pazzo

# ,7E9CEFA44609C5D71B38A49746391A63
source: Yes, Horts. But... what's Horts?
it_it: Sì, Horts. Ma... cos'è Horts?

# ,7EA15BF64D686395BC7576BD72AB925B
source: It won't be easy, trust me
it_it: Non sarà facile, fidati

# ,7EB943684BC8E4D534ED1798964D401A
source: Don't be late, understand?
it_it: Non tardare, capito?

# ,7EB94F4D4955807130E8FB80A23D8357
source: It won't be easy
it_it: Non sarà facile

# ,7ECA77C64DBB1E5F7B964C985EAE24DA
source: Oh. Yes, yes, totally fine
it_it: Oh, si si. Decisamente bene

# ,7F045DE9434580A9098CB981C20AF403
source: They are unknown, they can be dangerous
it_it: Non li conosciamo, potrebbero essere pericolosi

# ,7F6009AB45076DBEAD58E991F255785E
source: But, I want to solve everything in some way
it_it: Ma, voglio aggiustare tutto in qualche modo

# ,7F727452458F675FC90472AC0D204CD0
source: Don't worry, we are four more people
it_it: Non preoccuparti, siamo ancora in quattro

# ,7FBF23C640E5C2A21A1F74A6B36016B2
source: You know... I must tell you the truth
it_it: Sai... devo dirti la verità

# ,7FC4BA7C491177628482E09359733044
source: Yes
it_it: Sì

# ,7FDA79614BC955EA6D78FBAFAECC5E03
source: To switch weapons...
it_it: Per cambiare arma...

# ,801E61A14240B8E19DA3F6B3C81460F4
source: You chose the wrong person and your mistake has caused the group to be decimated by Ridgway Your journey has ended here
it_it: Hai scelto la persona sbagliata e il tuo errore ha causato la decimazione del gruppo da parte di Ridgway Il tuo viaggio è finito qui

# ,8047A8E0459B0A729CCC4DBD31129795
source: Nothing. Goodbye
it_it: Niente. Arrivederci

# ,807BA28C4BE74292C881C0A6F386F0AD
source: What's going on?
it_it: Cosa faresti con le bombe?

# ,80BF1FD44C0AD6586368EB96C25C4767
source: Hold me Red Blood. Today is the day
it_it: Abbracciami Sangue Rosso. Oggi è il giorno

# ,80D80003457342540998DAAC2805223C
source: What are you worried about?
it_it: Che cosa ti preoccupa?

# ,80F345A74598A8E6F471AFA2ADDBFC2B
source: During the night, the darkness will be total. At that time, I can approach where they are and kill them all
it_it: Durante la notte, l'oscurità sarà totale. In quel momento, posso avvicinarmi a loro e ucciderli tutti

# ,81493EE54E209FC39E57778F59AD4124
source: Hello young person
it_it: Salve a te giovane

# ,818243EE4BA62735F581A8A2496A9DD8
source: But despite these harsh sentence, there is still a lot of criminality. Violence leads to more violence
it_it: Ma nonostante queste dure condanne, c'è ancora molta criminalità. La violenza porta più violenza

# ,8186CD3640FCB83CEE2F7189C35C1E97
source: They could be bandits like the ones Steiner killed the other day. And they could kill us tonight
it_it: Potrebbero essere banditi come quelli che Steiner ha ucciso l'altro giorno, e questa notte potrebbero ucciderci

# ,8228CE75408A96DCAACA978FBF56273E
source: And if she is not who she says she is?
it_it: E se non fosse chi dice di essere?

# ,822AC508448FA82CE97807B790D08619
source: The same happens with animals?
it_it: Fate lo stesso con gli animali?

# ,823C69AB4702688A19B6519CB6B7F744
source: Do you have any more questions?
it_it: Hai altre domande?

# ,82704E554AAD414F627588BF7C00B9F8
source: The damage is already done
it_it: Il danno è stato un altro

# ,828612074C83075146871793FE07B1C2
source: How is it possible?
it_it: Come è possibile?

# ,8288F2E848654460F2788D973C87101D
source: Next
it_it: Prossimo

# ,832CDE394B03545B7F9AF28DF9652563
source: Maybe it's possible with Twan and Steiner
it_it: Magari è possibile con Twan e Steiner

# ,8393D79847FEBC4CC2EED2A0745754FC
source: We avoid harming any human being, because that person could have been us or we might be in the future
it_it: Evitiamo di danneggiare qualsiasi essere umano, perché quella persona avrebbe potuto essere noi o noi potremmo essere lei in futuro

# ,83D26C5A4114E8E615ADC0A5B4ED654D
source: Could have they built more?
it_it: Potrebbero averne costruite altre?

# ,83F3B16F4120611F220DAD842FC7F8CC
source: I think I know what it is
it_it: Penso di sapere di cosa si tratta

# ,845D1D70489CFB8A805BC0BC24A79772
source: Now, it's also a black liquid called K12. But, unlike oil, it's unlimited
it_it: Adesso è un liquido nero chiamato K12, ma a differenza del petrolio, è illimitato

# ,84BA5DF34F99CE97A35333853C15E1D9
source: How did you get here?
it_it: Come ci sei arrivato?

# ,84BDC02F4D7F95B4C9E6FA99CF877688
source: Listen to me all
it_it: Asoltatemi

# ,84C9EEF74FD793F1A51CFD9BC035E47B
source: Sure, do it
it_it: Certo

# ,84E50E904894646010142B90312318F9
source: Now we must go to Zero Zone
it_it: Ora dobbiamo andare nella Zona Zero

# ,84EB3D7949C8897587A841818978F3F4
source: In any case, you don't have the power to do it or not, so it's of little use to discuss this here
it_it: In ogni caso, non hai abbastanza potere per decidere se farlo o no, quindi è inutile parlarne adesso

# ,8514427A4FA72EDF06FC3CAB74822FB9
source: And how is the economy of such a closed place maintained? With slaves. Each couple must give their firstborn to the Empire
it_it: E come viene mantenuta l'economia di un posto così chiuso? Con gli schiavi. Ogni coppia deve dare il proprio primogenito all'Impero

# ,8525EE984B78727850CB65B6AA12A5F5
source: The second is humanity's total extermination
it_it: Il secondo è lo sterminio totale dell'umanità

# ,854FE9394A27AAE11BCCD5A7DB4455A8
source: And the nuclear weapons?
it_it: E le armi nucleari?

# ,859640F74D825B6A2C680AB276C5F056
source: Choose the language
it_it: Scegli la lingua

# ,85A08D7C4869E09FA996B0836A564B17
source: They are a family. They used to live out here, far from civilization, but a fire destroyed their home and then a disease took their mother
it_it: Sono una famiglia. Vivevano qui, lontano dalla civiltà, ma un incendio ha distrutto la loro casa e poi una malattia ha ucciso la madre

# ,85ED2AC34B1432621979DF86FE829288
source: It would had been good for us to have a few of the nuclear bombs that Steiner dropped
it_it: Sarebbe stato utile per noi avere alcune delle bombe nucleari lanciate da Steiner

# ,86079EF743A771504B2D70B34D26BAB1
source: You aren't wrong
it_it: Non hai tutti i torti

# ,86270B5243C9BDF193F4AF984522CEAE
source: I'll come back alive
it_it: Tornerò vivo

# ,8649109B40AE0FB5BCAFF287A365F58A
source: There is a small stone here. Seems special
it_it: C'è una piccola pietra qui. Sembra speciale

# ,8651569E42712D7182B0378979F2BFF0
source: A part of the water we stole was contaminated. The positive part is that I already got rid of it
it_it: Parte dell'acqua che abbiamo rubato era contaminata. La cosa positiva è che me ne sono già liberato

# ,8656FBB5494103496A628DAB55B65D32
source: I feel bad for your partner...
it_it: Mi sento male per il tuo partner...

# ,867D092D4E4BF95CDA7B32938D12E8BD
source: My main suspects are Varia, Shald and Vic
it_it: I miei principali sospettati sono Varia, Shald e Vic

# ,86A33A664F770E23F69A87A8A775BAEE
source: The shotgun has about 8 bullets and despite not being very accurate, the bullets can reach several enemies in one shot
it_it: Il fucile ha circa 8 proiettili e, nonostante non sia molto preciso, i proiettili possono raggiungere diversi nemici in un colpo solo

# ,86ABB6BE4E3B5F3372C4B48A46F40B42
source: Are you sure that you want to delete all the save files
it_it: Sei sicuro di voler eliminare tutti i file di salvataggio

# ,86BE2DBD4CB4B8E5D6558E8C3FA13A0E
source: And you?
it_it: E tu?

# ,875D2C554168FA8C5E8114BEBE0CEEB0
source: A couple of hours from here there is an inhabited place. There must be water there
it_it: Ad un paio d'ore da qui c'è un luogo abitato. Li ci deve essere dell'acqua

# ,87C869644B9407EC8B8F008AD8DE5FA3
source: Thanks to the medicines, they were able to recover from the disease
it_it: Grazie alle medicine, sono stati in grado di riprendersi dalla malattia

# ,87EA062E46FA9548331B53BB274E4A71
source: Go back
it_it: Indietro

# ,883D70524781084A272712972E55943C
source: I haven't crashed a plane into a military base just to leave empty-handed
it_it: Non ho fatto schiantare un aereo in una base militare per andarmene a mani vuote

# ,8894535B4F249848BB09D7B45A8DEE24
source: It was and I don't exaggerate it
it_it: Lo era e non lo esagero

# ,88E5664C48A48EB0498598A5FE656BA4
source: If humanity doesn't change, I'm going to change it
it_it: Visto che l'umanità non cambia, la cambierò io

# ,8902E1C74A4EE12A39E1A49B4B231B5D
source: Yes... And what I thought of nuclear weapons
it_it: Sì... E quello che pensavo delle armi nucleari

# ,8905865341C7F0988660F7967BAA58A4
source: A child with a good family can be happy, but if the kid is born in a poor family, they can sell them
it_it: Un bambino con una buona famiglia può essere felice, ma se il bambino è nato in una famiglia povera, può venderli

# ,8908237E43D8D9C111611EBB98FEC232
source: For try
it_it: Per provare

# ,891D44DD405FF63909016F9FB70C164E
source: It's the only place where there is no chaos. In addition, I am lucky to travel with two Originals
it_it: È l'unico posto dove non c'è caos. Inoltre, sono fortunato a viaggiare con due originali

# ,894F0A704E7951489D749ABD1F9AF513
source: Good morning, I'm Shald
it_it: Buongiorno!

# ,89C128F84D3E5B3BAC5A91AA78A33308
source: Or getting close to me and killing themselves to possess my body
it_it: O avvicinandosi a me e uccidendosi per entrare nel mio corpo

# ,89DF642F4EE3A1B5A6030F90ED26B3CC
source: I got to talk to Truman, and I explained him that I destroyed several K12 factories from the Empire
it_it: Sono riuscito a parlare con Truman e gli ho spiegato che avevo distrutto diverse fabbriche di K12 dell'Impero

# ,89E9BE1541920207A229C989C2C06075
source: Hi...
it_it: Ciao...

# ,8A53DB9B431A25A06AD7DDB5244A3BC5
source: What has Delta done to you?
it_it: Cosa ti ha fatto Delta?

# ,8A7B6AE14D3E3C7A4CC390933D426B2F
source: Yesterday father tried to go with me for medicine, but bad people attacked us
it_it: Ieri siamo andati a cercare delle medicine, ma delle persone cattive ci hanno attaccato

# ,8A84F69F4438C34F21BC0196A23A8A90
source: A long-range cannon
it_it: Un cannone a lungo raggio

# ,8AC8AEB348FBFDF7A5E345AB745818B4
source: You don't even know where Zero Zone is. Also, you yourself have fled from your cell
it_it: Non sai nemmeno dove sia la Zona Zero. Inoltre, tu stesso sei fuggito dalla tua cella

# ,8ADD71A24B76AF07183A3ABE2E855CA0
source: The dog is loving it
it_it: Il cane lo adora

# ,8BE5381148CE49B5CF65A29A04A6A9EE
source: I'm healthy
it_it: Sono sano

# ,8C288E5242F836189DA704B3A499C06C
source: We have a murderer among us and we are in a fire
it_it: Abbiamo un assassino tra noi e c'è un incendio

# ,8C775E8C43EC10BB8BCD53830D6C1486
source: Who are you?
it_it: Chi sei?

# ,8C82A851442DE65B09DEB7A75CBC0BDB
source: Of course
it_it: Certo

# ,8C9CDEF240F69BCA938F8EA019C12AAD
source: Hello again
it_it: Ciao di nuovo

# ,8CB265044C21B65310CD19A1C6BAEC05
source: That's an impossible dream
it_it: Questo è un sogno impossibile

# ,8CB8A83F49C1FCA072A5F081A7D72706
source: Do you want me to play with you?
it_it: Vuoi che giochi io con te?

# ,8CBB0D074E80B94C9B250AA5AB327D78
source: It's awesome!!
it_it: Ma è una cosa meravigliosa!!

# ,8CEB89514F38D550775759B438D8C620
source: I'm worried
it_it: Sono preoccupato

# ,8D08A92C45B343E0E6019DB6BF5106B1
source: Do not despair
it_it: Non disperarti

# ,8D26686944772A36933C09AD9751DABA
source: And then, we have gotten worse. For now, our punishment is to wear a mask for the rest of our lives, but what will the punishment be in 100 years?
it_it: E poi, siamo peggiorati. Per ora, la nostra punizione è indossare una maschera per il resto della nostra vita, ma quale sarà la punizione tra 100 anni?

# ,8D76BFA3439C55E65DE030B8D564DCB8
source: But with human people, we avoid having any minimal conflict. For example, I would never hit you back
it_it: Ma con gli esseri umani, evitiamo di avere il minimo conflitto. Ad esempio, non ti colpirei mai
