Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,C0A16ECB40D9E8848D7A7AB4167D1D0C
source: Calm down, in this group only Steiner, you and I know that your blood is red
it_it: Calmati, in questo gruppo solo tu, io e Steiner sappiamo che il tuo sangue è rosso

# ,C1181E6043AB971B3F57C194096CC711
source: And remember, the best tactic to beat it is to proceed when you are not under its effect
it_it: E ricorda, la migliore tattica per batterlo è procedere quando non sei sotto il suo effetto

# ,C158242B408177E95A497FA6C57EF862
source: If I'm still alive, without killing myself, it's because I'm hoping to find a better life in the future
it_it: Se sono ancora viva e non mi suicido è perché spero di trovare una vita migliore in futuro

# ,C15A84C94F3B4B408A71179CA95551A0
source: No, nothing. Let's go
it_it: No, niente. Andiamo

# ,C1623B314BFDBFE6D5A35598698D3639
source: F***
it_it: M****

# ,C1874D6141E25DF68B26319074DB3D2D
source: At least, we have little left to get to Horts
it_it: Almeno, manca poco per arrivare a Horts

# ,C18BCD514E07CA1E6460FCA2B0ED5E52
source: Do you have any more questions, Steiner?
it_it: Hai altre domande, Steiner?

# ,C191D34B473187B543A464A661470054
source: Any solution?
it_it: Qualche soluzione?

# ,C20E6D41464715F9C1FC0D85AD87A8D5
source: Is this city tax-free?
it_it: Questa città non ha tasse?

# ,C22372714442D32BE2B0A2A9C9C3BF75
source: I am
it_it: Ce l'ho

# ,C246A3C54390C4037635F6BBE4A4B5C8
source: What do you know about the Zero Zone?
it_it: Che cosa sai della Zona Zero?

# ,C274AC8B4863E38DF208D5BDA6508470
source: I hate the Empire. If they consider that you aren't useful or that you contribute nothing, you are a parasite. And the parasite must be exiled
it_it: Odio l'Impero. Se non ti considerano utile o non contribuisci a qualcosa, sei un parassita. E il parassita deve essere esiliato

# ,C28BF41C4B76D5A9BF3142A781EFA080
source: Yes
it_it: Sì

# ,C29F7AAA4B91026454677486772BC932
source: How do you know that?
it_it: Come fai a saperlo?

# ,C2A50A5F4B2B382B6496C6A911624536
source: On the way to Horts, there is a Ney Empire laboratory
it_it: Sulla strada per Horts, c'è un laboratorio di Ney Empire

# ,C2B97BE64F053B948609B2967BCCAB8C
source: KillThemAll
it_it: Uuccidere tutti

# ,C2DF0C7849C28E27D6B2BABE9A766AC4
source: Delta, for centuries, has had in their possession the majority of the slaves from a large area
it_it: Delta, per secoli, è stato il padrone della maggior parte degli schiavi di una vasta area

# ,C32EB4784A6286DC678C2983EB317CC9
source: After all, I never thought that by dying you could go to another body. The impossible became possible
it_it: Dopotutto, non avrei mai pensato che morendo sarei potuto entrare in un altro corpo. L'impossibile è diventato possibile

# ,C365F44E46D2B4DF465351B171F32D4C
source: Level Completed
it_it: Livello completato

# ,C3686AA94EDF0538DEBF2E91EBDC761B
source: They were right
it_it: Avevano ragione

# ,C3802D4B4A14BC07CA3CBB93D2812419
source: There is no proof
it_it: Non ci sono prove

# ,C38A9D384096A9351D8FA79A5C2E99E6
source: Can we speak now?
it_it: Possiamo parlare ora?

# ,C398D2C14770DCD1AFB7EE926604F8C9
source: This sea dried up in a few days. There was not even time to take out the boats
it_it: Questo mare si è prosciugato in pochi giorni. Non c'è stato nemmeno il tempo di portare fuori le barche

# ,C3AD7D0B4A6797A67E46289E97DA2203
source: I'm travelling to Horts because they have thrown me out of the Empire
it_it: Sto viaggiando verso Horts perché mi hanno cacciato dall'Impero

# ,C3B7E23E495BCF93BCFE21B54F61DFFD
source: 10 To the end
it_it: 10 Fino alla fine

# ,C3C2307D494407E63696B09478E9ADF5
source: I will start from the beginning, I am Niif, and the soul is my faith
it_it: Comincerò dall'inizio, sono Niff e l'anima è la mia fede

# ,C40C85544351954AB3EE51B60D16C02D
source: Red Blood, I've been thinking for a while
it_it: Sangue Rosso, ci sto pensando da un po'

# ,C441058740D1E86B1212FE9BA67BAED2
source: I don't worry because you watch at night
it_it: Non mi preoccupo perché tanto sarai tu a fare da sentinella questa notte

# ,C48EE6B1486525B737DB1AAAC0C490EC
source: Oh... I see you know something about our religion
it_it: Oh... Vedo che sai qualcosa sulla nostra religione

# ,C4BC52A94C84BAC67B4CF8BA4061406B
source: I wanted to play with Shald
it_it: Volevo giocare con Shald

# ,C4F4D5C74771FC5CCBE8E4A36010E152
source: Yes, keep talking
it_it: Sì, continua a parlare

# ,C4F5BE3746D4BCC09AC867A287C28C9E
source: And believe me, you won't revive in a dog's body. Your only hope is that there is some enemy nearby
it_it: E credimi, non potrai rivivere nel corpo di un cane. La tua unica speranza è che ci sia un nemico nelle vicinanze

# ,C536DB074020382E19ED1E87507D2376
source: I will do my best to get out of that body
it_it: Farò del mio meglio per uscire da quel corpo

# ,C57BCDF542558A28E7C6BC918C2E4DDC
source: I've got a small meeting with Truman, the boss of this city
it_it: Ho un appuntamento con Truman, il capo di questa città

# ,C58F1277456815B6799CDF9F0C8DB047
source: 4 revenge
it_it: 4 vendetta

# ,C636C01D47A6C5D2EBCD4BADF789F445
source: Is Delta dead?
it_it: Delta è morto?

# ,C6404D364B5F74E04D7035BE71C019B8
source: I see you don't have the disease either. Sometimes I feel lucky
it_it: Vedo che non hai nemmeno contratto la malattia. A volte mi sento fortunata

# ,C64AF8634F83A40D106112B8D7F8798C
source: Expelling him from the group
it_it: Buttalo fuori dal gruppo

# ,C6709A9B4BAD6771291CB2AD7E3EF89C
source: I wish it would be that easy
it_it: Vorrei che fosse così semplice

# ,C6773BCF4B72F9090E987EA9BB2CAD24
source: Graphics settings
it_it: Impostazioni grafiche

# ,C68222D84913461337374CB61071FBC8
source: Before the First Years, that place was a military base full of missiles. After the Blue Blood, no one is allowed to entry for safety reasons
it_it: Prima dei Primi Anni, quel posto era una base militare piena di missili. Dopo il Blue Blood, nessuno è più stato autorizzato ad entrare, per motivi di sicurezza

# ,C6899D4747278BEF5D800DA85E3EA973
source: What would you do with the bombs?
it_it: Cosa faresti con le bombe?

# ,C6C6861A45238976ACB3B89D61F143BB
source: I must use the WASD keys. And aim by moving the mouse
it_it: Devo usare le chiavi WASD. E mira muovendo il mouse

# ,C6CF5DAB41A359F67F571A8FDAFAF177
source: Yes, there must be
it_it: Sì, ci deve essere

# ,C6EA132E4054B2C44E5F4C91B2AA938A
source: I don't believe in the supernatural
it_it: Non credo al soprannaturale

# ,C71979CB4651B13E24CE008D9AAF653A
source: I'm glad to welcome them
it_it: Sono contento che si siano uniti a noi

# ,C7290D4E45CCB564C7D27587A46CF2D4
source: What do you mean?
it_it: Cosa vuoi dire?

# ,C72C3C1647B405A56FDF71B229201208
source: I could be him
it_it: Potrei essere lui

# ,C76FD46145491977B6150392FBBD13BF
source: Just as the Empire is maintained thanks to the firstborn of each couple, here it's thanks to the slaves
it_it: Proprio come l'Impero si mantiene grazie al primogenito di ogni coppia, qui funziona con gli schiavi

# ,C779A4684855CF88B7ADECAD11837AC9
source: To conclude...
it_it: Per concludere...

# ,C7A5516A4E413D5D8D3944A33E226884
source: I want to thank you from the bottom of my heart for the favor you did me the other day
it_it: Voglio ringraziarti dal profondo del mio cuore per il favore che mi hai fatto l'altro giorno

# ,C7CA63E3422A3406A036A788C8E40ACB
source: Today, Steiner and Twan are going to attack a slave-owner
it_it: Oggi Steiner e Twan attaccheranno un padrone di schiavi

# ,C7FFB8C54E6B45D6984B038697F95A92
source: Steiner is a savior
it_it: Steiner è un salvatore

# ,C80A0C17429B2746F5C74D922EC61725
source: Today's priority is to take Vor
it_it: La priorità di oggi è prendere Vor

# ,C81A41C44ECBB5D01D784A9E3497B5A8
source: Our two new members are looking for a better life in Horts. Like me
it_it: I nostri due nuovi alleati stanno cercando una vita migliore a Horts. Come me

# ,C86DA31D4EB5C0CF8B8C9BBD4D1E183C
source: H O L Y F U -
it_it: PORCO CA-

# ,C88C3A554384BFE5E8379ABCC013A7C6
source: Why?
it_it: Perché?

# ,C89CCFDD4B0A121C8B5F16BEE3DB75A1
source: I'm not especial
it_it: No, non sono speciale

# ,C8A8F43644F5F847FA00C69B117598BD
source: Kill all the enemies
it_it: Uccidi tutti i nemici

# ,C8F042D045C867E24F3BCFB89EC1ED90
source: In Horts, there will be plenty of animals, I'm sure
it_it: A Horts, ci saranno molti animali, ne sono sicuro

# ,C90FD072424EF9501FBE77B32941FD90
source: Like the whole group, I'm traveling to the great city of Horts
it_it: Come l'intero gruppo, sto viaggiando verso la grande città di Horts

# ,C91F2B59482E2D3065881CB2827DFD16
source: Fuck!
it_it: Cazzo, un posto che permette a tutti di entrare ma finisce per essere peggio del maledetto Impero

# ,C92D3057471D5BBFE4BF6CB3956261E3
source: You could be right
it_it: Potresti avere ragione

# ,C95FB65241FDE3C33257B39E73A57ECA
source: Thanks for worrying about me
it_it: Grazie di preoccuparti per me

# ,C9600B834CF595FB13E2628D5CBD8229
source: Just do it already
it_it: Fallo e basta

# ,C9862DA54A8B4E354BBAB7BCBA476C7C
source: You must anticipate that. Kill them fast or get closer so you can die and go to another body
it_it: Devi anticiparlo. Uccidilo velocemente o avvicinati in modo da poter morire e andare in un altro corpo

# ,C9D0C867454819AECBAA7D9A78F78C9E
source: I wouldn't do it
it_it: Non lo farei

# ,C9E94B2E4CEE050D501A64894E163388
source: Use them as a deterrent and not to kill innocent civilians, of course
it_it: Le userei come deterrente e non per uccidere civili innocenti, ovviamente

# ,CA079B4C4313180EB110FEB8B44E58ED
source: Start the jailbreak
it_it: Comincia l'evasione!

# ,CA11FF544DD57389CC69D984428A30FB
source: If you have committed a minor crime, you'll be executed. If it's a big one, you'll be tortured for some time and then executed
it_it: Se hai commesso un reato minore, verrai giustiziato. Se più grave, verrai torturato per un po' e poi giustiziato

# ,CA2E8B704D62BC239E05B58FD50333B2
source: I'm going to blush
it_it: Sto per arrossire

# ,CA2ED26C4C46462DC5FC44AC6F1069CE
source: The price for me to live outside there was all my parents' work and my brother's life
it_it: Il prezzo per la mia libertà è costato tutti i soldi dei miei genitori e anche mio fratello

# ,CA31BF22437C87D998FCBF84C8A21BBF
source: I learned to carry stones before walking on two legs
it_it: Ho imparato a trasportare pietre ancora prima di imparare a camminare

# ,CAD58FBF4875264D6F23C88AFFA959E7
source: Hey? That's not funny
it_it: Hey? Questo non è divertente

# ,CADD48184301A8A9F4176EA57D707C3A
source: You did well to leave
it_it: Hai fatto bene ad andartene

# ,CB03201D4C8F3FBC6A1C09BF77DF9FF5
source: I have killed so many people that I don't even remember how many they are
it_it: Ho ucciso così tante persone che non ricordo nemmeno quante siano

# ,CB07F1F34B77A592634350820F16CCCA
source: You better go back to the tent and rest, bye
it_it: È meglio che torni in tenda a riposare, ciao

# ,CB4BE0544CADB4378EA8F19523F3B118
source: Resume
it_it: Riprendi

# ,CB52BA964F8AEA6A3EA0EB9A87F47DDE
source: Also, yesterday I saw a group chasing you and, in exchange for communicating it to the leader, I joined this group
it_it: Inoltre, ieri ho visto un gruppo che ti seguiva e, in cambio di questa informazione data al capo, ho potuto unirmi a questo gruppo

# ,CB54877E4EC7A3EE04503E8911E2B64C
source: Seriously?
it_it: Sul serio?

# ,CB5D8EF84941201FA24874965DCF9335
source: The question is that Ridgway already knew I suspected him
it_it: La domanda è se Ridgway sapesse già che sospettavo di lui

# ,CB74949049F82E8FF09FF38331747848
source: A dog is sleeping here
it_it: Un cane dorme qui

# ,CB8942B94FC9807758680D9692C29064
source: Those nuclear weapons that were not released were allegedly destroyed, as well as all nuclear power plants
it_it: Quelle armi nucleari non cicolarono e furono presumibilmente distrutte, così come tutte le centrali nucleari

# ,CB932DA64456DD68664ABCA92D500DE5
source: Good morning
it_it: Buongiorno

# ,CB9957714DDF6E623D3436868FAB84EE
source: Are you trying to scare me?
it_it: Stai cercando di spaventarmi?

# ,CBB6C88A47993460A55874A1D04FF9E3
source: Are you okay?
it_it: Stai bene?

# ,CBEA3FC2461E74773C418BAADF52AE55
source: Even weapons capable of destroying tens of kilometers were thrown
it_it: Furono lanciate persino le armi in grado di distruggere tutto nel raggio di decine di chilometri

# ,CC0809F04C35F5B4F93DD3B029183E34
source: At the moment it's still standing, but it's always living a constant urban war
it_it: Al momento è ancora in piedi, ma c'è una costante guerriglia urbana

# ,CC49A2DD44E457B21124EAA9A4DF4E63
source: Area Visible ON
it_it: Area Visibile ON

# ,CC5FD46A44EF9D174AC87E9A3996AA10
source: Let's see, I can tell you may things that Ridgway wouldn't know
it_it: Vediamo, potrei dirti delle cose che Ridgway non potrebbe sapere

# ,CC7337524D4E2365941DBAAD2D2E9480
source: I'm ready to fight!
it_it: Sono pronto per combattere!

# ,CCAE5AB54A9A461943057392ED4FC0BE
source: Now, I have an opportunity to be in the kind of body I always wanted to have
it_it: Ora ho l'opportunità di essere nel tipo di corpo che ho sempre desiderato avere

# ,CD1EF33243355D4940D54AA59E595F6A
source: Actually, I wish one day I could have a harmless dog and raise it like it's my own son
it_it: In realtà, un giorno vorrei poter avere un cane innocuo ed allevarlo come se fosse mio figlio

# ,CD78C807457C91DB5DD29EA0726A5F59
source: If someone kills the person you love the most, would you kill them?
it_it: Se qualcuno uccidesse la persona che ami di più, la uccideresti?

# ,CD79F66A4F06985408FC12A844B36334
source: I better get out of here
it_it: Meglio che me ne vada

# ,CDDFACB3472C90EE60B82B922A5BDD68
source: Why are you dancing?
it_it: Perché stai ballando?

# ,CDF00DC044DBF1D39235D0947D31DE70
source: I don't plan to do it. For now...
it_it: Non ho intenzione di farlo. Per adesso...

# ,CDF6C77B44CD13D8AC955F82C3E0237F
source: Who is Delta?
it_it: Chi è Delta?

# ,CE3804F04462924B023E63A123EAC814
source: It's none of your business
it_it: Non sono affari tuoi

# ,CE6843D74B3700461C9426A618AA16B3
source: You were also exiled because they considered you a parasite?
it_it: Anche tu sei stato considerato un parassita?

# ,CE71FD754C2B45E13675F1B63A6875D6
source: I don't think so
it_it: Io non credo

# ,CE83F1DF47999C0BDC443BA7A63501FF
source: In which body do you think Ridgway is?
it_it: Allora, in quale corpo pensi sia Ridgway?

# ,CE8E156649A199AF9FE832A95184EA59
source: Although remember, if the color of your mask is different, they will attack as soon as they notice you
it_it: Ricordati, se il colore della tua maschera è diverso, ti attaccheranno non appena ti vedono

# ,CEB5637B40FCCCA137FAD193BDBAD854
source: Maybe he is silly, bye
it_it: Non essere sciocco, ciao

# ,CEBC3FD44BBF6B6148EA13A2893CFC4D
source: For what reason?
it_it: Per quale ragione?

# ,CEC002EC47C57AB710C3F389DEB40160
source: Stop petting the dog
it_it: Smetti di accarezzare il cane

# ,CF1F27014099CC976E7276BE082F2472
source: I don't know you at all. I still don't trust you
it_it: Io non ti conosco e quindi non ti credo

# ,CFCBD76240D0483FD0D9CA8283253FA5
source: They've screwed me, taking the little I had left
it_it: Mi hanno rovinato prendendomi quel poco che mi era rimasto

# ,D02A684B4C8C63F7B2F38A9606D69B75
source: I haven't lived more than 40 years. However, in the past, everything was much more alive
it_it: Non ho vissuto più di 40 anni. Tuttavia, in passato, tutto era molto più vivo

# ,D077408C4A069A1CCD578F977B3293CD
source: Right, I have the ability to learn from my mistakes and if I don't admit them, I won't evolve
it_it: Bene, ho la capacità di imparare dai miei errori e se non li ammetto, non mi evolverò

# ,D0B528A644749C67B2BEB593733EBCE5
source: Once you know, talk to me
it_it: Quando scopri qualcosa, dimmelo

# ,D0BAA7154E6E62343D5EC08FFBDF3E19
source: Above all, I'm happy because two more people have joined us
it_it: Sono sopratutto felice perché due persone si sono unite a noi

# ,D0BC620A4F4CAF5EEA1C4899C1218624
source: Is it because you ate that stone?
it_it: È perché hai mangiato quella pietra?

# ,D0BEA5B54D2C616A1DF99E94BD86A458
source: Next
it_it: Prossimo

# ,D0CF52B64F1F6AA3BCF4E2AABB4B7CBE
source: The real problem is that I am with you now, and the Empire will know it. I am a traitor and, if they capture me, I will be punished
it_it: Il vero problema è che ora sono con voi e l'Impero lo saprà. Sono un traditore e, se mi catturano, sarò punito

# ,D0E47761454FF9CDC8D8E499A8D50324
source: This time it wouldn't be necessary. I just need the medicines
it_it: Questa volta non sarà necessario. Ho solo bisogno delle medicine

# ,D0E52121418B3BF43B06BE8C2CB48EE3
source: Anyway, I will watch them closely, they can be two bandits in bodies that don't belong to them
it_it: Ad ogni modo li terrò d'occhio, potrebbero essere due banditi in corpi che non gli appartengono

# ,D11DDF8B4ADE0BDB5F6B12B8B92157C7
source: Hey, do you really want to challenge the Empire?
it_it: Ehi, vuoi davvero sfidare l'Impero?

# ,D13412634E4EC38FCDCD6785246F0AB7
source: Well, I'm sorry, but Steiner has decided to do it
it_it: Beh, mi dispiace, ma Steiner ha deciso di farlo

# ,D15E62CD4E5367A5A5AFF991F945E5F6
source: If you should die for a stranger, would you?
it_it: Se dovessi morire per colpa di un estraneo, non lo faresti?

# ,D174AF8E48600288E48E2AB39E8BCA55
source: Ridgway is going to die, there's no doubt about that
it_it: Ridgway sta per morire, non ci sono dubbi

# ,D1A6D9EB42E0CF546111DBAFF137401E
source: Outstanding!
it_it: Eccezionale!

# ,D1FD478149C1DAB22641C79D98465B5B
source: Thanks to that, we were able to get you out of there. And now you are a free person
it_it: Grazie a quella informazione siamo riusciti a tirarti fuori da lì. E ora sei una persona libera

# ,D30994304466746B7C85FA8C25BC1D4A
source: Then, forget about spending your life between four walls, you and I will discover the origin of the Blue Blood
it_it: Allora, scordati di passare la vita tra quattro mura, tu ed io scopriremo l'origine del Blue Blood

# ,D33ADF65491E29F66E4F9581ABC3C5E4
source: I didn't want to remember
it_it: Non ricordarmelo

# ,D363C2CB49DADF4853EB268F06D20525
source: I know some things about the Empire
it_it: Conosco alcune cose sull'Impero

# ,D3ABAC2E4FFF7A7976D0EDB41970D056
source: I am going to expand this freedom, no matter how or at what price. Horts must be the beginning
it_it: Espanderò questa libertà, non importa come o a quale prezzo. Horts è stato solo l'inizio

# ,D3B265504B0ACD5A072356994C924823
source: I can check it right now, shooting you in the leg, you know?
it_it: Posso scoprirlo subito, sai? Sparandoti a una gamba

# ,D3CD00464E095B340436FD80285B8E23
source: I'm glad to see you well
it_it: Mi fa piacere vedere che stai bene

# ,D41DC2FC4C398E210EA8278AF6B7A81F
source: End of the Blue Blood
it_it: Fine del sangue blu

# ,D41E4075404E70A604AF4A9CCBE48639
source: It's very optimistic to think this way. Too much...
it_it: Sei molto ottimista a parlare in questo modo. Troppo...

# ,D448D09F4BFD280580998386ABCB9706
source: Sometimes
it_it: Qualche volta

# ,D466504448DD9ACD661B28AB6234E5EA
source: About the world?
it_it: Al mondo?

# ,D4685B234D8F3CC381498AA780BA0E12
source: I'm worried about something
it_it: Sono preoccupato per una cosa

# ,D468B64343B21D8CA46CB692C77EF43F
source: It is
it_it: Lo è

# ,D495E23A49CCB80C87FEE88A1706CAA9
source: The really weird thing is that I am fighting in places where I'm gonna be. Against enemies I will face. They are horrible
it_it: La cosa davvero strana è che combatto in posti dove sto andando. Contro nemici che dovrò affrontare davvero. È orribile

# ,D4A149F644FA2D866EF74D9E5034EDB9
source: The Originals are increasingly rare and each one survives in different ways, but we all have one thing in common
it_it: Gli Originali sono sempre più rari e ognuno ha i suoi modi per sopravvivere, ma tutti abbiamo una cosa in comune

# ,D4A2F4D64E37B04F712EFDAEE2CA5AAC
source: Coward
it_it: Codardo

# ,D4A777A04D35E8E4BB31DE9E3044C704
source: Yes
it_it: Sì

# ,D4B84E384E978C47156D8887FF678AAB
source: As one person, I needed to maintain two. And, if you aren't able to do it, you aren't useful for the Empire and you become a parasite
it_it: Dovevo mantenere due persone, ma non ne ero in grado e per l'Impero, se non riesci a farlo, sei un parassita

# ,D4BAC90E4C2782E2F6D3D5992FD915C4
source: Imagine you are traveling or calm at home, and suddenly being kidnapped, having your arms cut off and being another person's life support. That's being a slave
it_it: Immagina di essere in viaggio o tranquillo a casa e di essere improvvisamente rapito, di ritrovarti senza braccia e di diventare il supporto vitale di un'altra persona. Questo è essere uno schiavo

# ,D4F24E4C42CE3777E94B1591BEDC40E3
source: I'm so sorry
it_it: Mi dispiace molto

# ,D5F83C16497614E21C0043A96F6F2928
source: He told me to run to the camp first, but he hasn't returned yet
it_it: Mi ha detto di correre subito al campo, ma non è ancora tornato

# ,D5FA15BB496B3A76732A6794333AFB47
source: Would you do it?
it_it: Vorresti farlo?

# ,D62E59114CFC1D522DBA079057DBCBC2
source: Yes, I've talked to everyone
it_it: Sì, ho parlato con tutti

# ,D65DB53444CC7B44BF59228A44430F4E
source: Do you know where have they taken the one with the red blood?
it_it: Sai dove hanno portato il sangue rosso?

# ,D66F9B4045333465772E6AB48BE3FA3D
source: Choose the language
it_it: Scegli la lingua

# ,D695A1614619F956789F36967F5C1109
source: Steiner is a terrorist who doesn't hesitate to kill thousands of innocents, moreover, some soldiers of the Empire are at our heels
it_it: Steiner è un terrorista che non esita a uccidere migliaia di innocenti, inoltre, alcuni soldati dell'Impero sono alle nostre calcagna

# ,D6D093024B0D12A1CF2662ADFDC9A9FB
source: P L E A S E
it_it: Per favore

# ,D7047E094E2324AB5EEF09823F03EB38
source: Are you okay?
it_it: Stai bene?

# ,D70AB22F4F1600412C251B93F494A0E9
source: Then I want to accompany you to the Zero Zone. Maybe even someone wants to take a package there
it_it: Poi voglio accompagnarti nella Zona Zero. Forse qualcuno ha bisogno di consegnare un pacco anche lì

# ,D748EF9C425D27F30E7FB2A7B5A54096
source: I don't know what could happen. But I won't be responsible for it
it_it: Non so cosa potrebbe succedere. Ma non ne sarò responsabile

# ,D7A53F63457092494F18848E90A3176D
source: To resume, we need water
it_it: Per riassumere, abbiamo bisogno di acqua

# ,D7A9205F45102D65B620CEB59CEA389C
source: And if Steiner doesn't find it?
it_it: E se Steiner non trovasse nulla?

# ,D7C329C3419A9067F1EE31B743DAF317
source: In this area there are usually many fires, but they finish very quickly
it_it: Di solito, in questa zona ci sono parecchi incendi, ma finiscono molto velocemente

# ,D7CFDC7A4441F24830177DA83DC97F65
source: Yes
it_it: Sì

# ,D7DD522541AF38D085C513A434EAA2F6
source: Thanks for listening. Now I must end several lives
it_it: Grazie per avermi ascoltato. Ora devo mettere fine a diverse vite

# ,D7EDF80F4C888E4EF58181B75455E14B
source: Ready for the adventure?
it_it: Pronto per l'avventura?

# ,D84F75BA49C3DC7240B2698719126DCE
source: You have made my dream come true
it_it: Hai reso possibile il mio sogno

# ,D85817E5445C06F53A130AB5D8CEC647
source: You should rest
it_it: Dovresti riposare

# ,D868BCE14A35514897FFECA6546674DD
source: By doing this, we have drawn enough attention, we must leave now
it_it: Facendo così, abbiamo attirato parecchia attenzione, ora dobbiamo partire

# ,D86F13534E72E500C98D5AB83BE863B7
source: Sure, tell me
it_it: Certo, dimmi

# ,D87F25504CCBA5C8364B2EA9C6F75521
source: Is it because we have pursuers?
it_it: È perché ci stanno inseguendo?

# ,D8A220504152CF26F657A28507165160
source: Fuck the Empire
it_it: Fanculo l'Impero
