Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,53A0F0E94143AC786E6231BFD9C2FE3E
source: At least I will try
it_it: Almeno ci avrò provato

# ,53E6DBBB4BB2BC590799A09B778CBC5F
source: They took as slaves the surviving soldiers of Delta
it_it: Hanno preso come schiavi i soldati sopravvissuti di Delta

# ,53EAE8E84E4DE4B2EE537E8FFE459E53
source: 8 urban warfare
it_it: 8 Guerra Urbana

# ,544F8E094AECAC30BB53568619178DA6
source: And then, you'll know the answer
it_it: E poi, saprai la risposta

# ,5482182541FB63270F2C4E8ED38591E8
source: Clear all saved data
it_it: Cancella tutti i dati salvati

# ,5485748744F4E1825125E99B9C136DFD
source: I have bad news. Several people in the group have the cholera disease
it_it: Ho brutte notizie. Alcune persone del gruppo hanno contratto il colera

# ,5515DB8A485FABAD198B01A0E00F78AB
source: Bombings like this make my faith stronger
it_it: Bombardamenti come questo rendono la mia fede più forte

# ,5521CB0D49E6741DF6421399002670FB
source: I feel sorry for that girl, losing her mother at such an early age
it_it: Mi dispiace per quella ragazzina che ha perso la madre in tenera età

# ,55649B4043561394CFBB23814658DB31
source: Horts is not a paradise, but at least you can live here
it_it: Horts non è un paradiso, ma almeno qui ci puoi vivere

# ,556C30DF4C73CEE283156FB7729F3FED
source: It was the only way to create a place where all people are accepted, no matter what
it_it: Era l'unico modo per creare un posto in cui tutte le persone fossero accettate, non importa quale

# ,5574EFDF47B30675869CB28481A56F33
source: It's stupid to do something so dangerous with your daughter
it_it: È stupido fare qualcosa di così pericoloso con tua figlia

# ,557B3E0E44AE69BD3D3469901995859E
source: It won't happen because I won't let myself be killed
it_it: Non succederà perché non mi lascerò uccidere

# ,55D5849748CC7FCA8074F8BEC857C499
source: I'm not sure, but I think it's because someone committed a crime and all his close people wanted to protect them. It's common here in Horts
it_it: Non ne sono sicuro, ma penso che qualcuno abbia commesso un crimine e i suoi cari lo abbiano protetto. È piuttosto comune qui a Horts

# ,561157154A2723987A80C1BEC7CEAD54
source: Are you ready?
it_it: Sei pronto?

# ,5640A9774E55D962CC28F281C3BDA636
source: And what are you doing here?
it_it: E cosa ci fai qui?

# ,5642C6304B8A85F1FEA543B35DE5C87A
source: For now, I hope to leave this dry sea. It makes me sad to be in this place
it_it: Per ora, spero solo di lasciare questo mare asciutto. Mi rende triste questo posto

# ,564B10CB4252A7F43BCB8687E0B5763A
source: Only one of them lives
it_it: Solo uno di loro è ancora vivo

# ,565C61A84636D083947BC0BBAC69264B
source: Hello there, young red blood
it_it: Ciao a tutti, giovane Sangue Rosso

# ,56AA2E65457E1E170FBCEA8714425DF1
source: It should be locked somewhere. Do not worry it wont attack you
it_it: Dovrebbe essere chiuso da qualche parte. Non preoccuparti, non ti attaccherà

# ,573528C1443ACB1B15E2BA9995CB1A58
source: Why so much hate?
it_it: Come mai così tanto odio?

# ,5744504A45B25A864855A99AF0EC01E8
source: Good evening
it_it: Buonasera

# ,5786DE4B4E2537AD2F1050B98FB88157
source: Yes, I know
it_it: Sì, lo so

# ,57ED53204774F6F7982470AF4FED6628
source: The problem is that the father hates when someone approaches his daughter
it_it: Il problema è il padre che non vuole che nessuno le si avvicini

# ,5807946F40421120AEC5B199C446758B
source: Twan and Steiner have gone ahead to enter the underground laboratory
it_it: Twan e Steiner sono andati avanti per entrare nel laboratorio sotterraneo

# ,5811407E4621D9813F232285C3E31102
source: What will you do?
it_it: Cosa farai?

# ,5811A25B4DD6B0AF00B8429DA7864C5D
source: It's urban warfare, don't worry I have experience dealing with this
it_it: È una guerriglia urbana, non preoccuparti, ho esperienza con queste cose

# ,584F54004D82A263E77ECA8E89E86743
source: I am extremely happy. I even think it's the best moment of my life
it_it: Sono estremamente felice. E penso che questo sia il momento più bello della mia vita

# ,586706244FA1E4AAFEC5F5B923409E74
source: Very funny... Please this is serious
it_it: Molto divertente... Per favore fai il serio

# ,589EEA744442B9DBF46AC7A6A8CC7FFC
source: What crime have they committed?
it_it: Quali crimini hanno commesso?

# ,58FE3794491A63EDB1151496389FFEF8
source: Thank you?
it_it: Grazie?

# ,5949571C48D56CE6EFF027A48E4EEDBF
source: Haha, that was fun
it_it: Haha, come sei simpatico

# ,5950835643B5ABC78F46A78858D905AD
source: ENDING W Wrong decision
it_it: Fine W Decisione sbagliata

# ,5954460144E3C432BD6BE3ADA4068C7D
source: It's like an unlimited life
it_it: È come una vita infinita

# ,595D60D440971FFAC0A5EB8AEFA9AAF7
source: I would like to hear more about it, but I need to sleep a little more. Someone must watch at night
it_it: Mi piacerebbe saperne di più, ma ho bisogno di dormire. Qualcuno dovrà fare il tuorno di notte

# ,59840A304C73855F2A2C97B6BE11E432
source: If you end up in the body of one of them, it's not the end. You can move on, but forget about using any weapon. You must go to a better body and try to get yourself killed
it_it: Se finisci nel corpo di uno di loro, non è la fine. Puoi andare avanti, ma dimenticati di usare qualsiasi arma. Devi cercare di farti ammazzare per andare in un corpo migliore

# ,59A72A2E4351E966C4C0E883FA52F779
source: Something wrong?
it_it: C'è qualcosa che non va?

# ,59D7769549FE0061B2EE15BFCA27707C
source: I feel... different
it_it: Mi sento ... diverso

# ,59ED00E048F5404D0E9B5E90AD72316C
source: Before the Blue Blood, the main source of energy was something called oil
it_it: Prima del Blue Blood, la principale fonte di energia era qualcosa chiamata petrolio

# ,5A076B0C4583B476125FF1942EED771E
source: It won't be enough, but I want to punish Ridgway
it_it: Non sarà abbastanza, ma voglio vendicarmi di Ridgway

# ,5A2C4B96424FE6149CC25A9B4A992712
source: Then, our destination will be a factory of K12
it_it: Quindi, la nostra destinazione sarà una fabbrica di K12

# ,5A3667A54100E17E907342A17A2B1E43
source: Come back alive
it_it: Ritorna vivo

# ,5A432FF44B6001E1A381888A0FD75F49
source: Are our partners sick?
it_it: I miei genitori sono malati?

# ,5A603FCA4FF11FC979664592EFC9AE08
source: So, maybe not ...
it_it: Allora, forse no...

# ,5A954CA94E4F0388409B18ACF78C0935
source: At least you're still alive
it_it: Almeno sei ancora vivo

# ,5AD30F4B455D2177A4C99F8FD16FA6F5
source: End the blue blood
it_it: Termina il sangue blu

# ,5B09A0BD4BC73A04885C2D92430C6162
source: Pet the dog
it_it: Accarezza il cane

# ,5B296F87448A84FB05E816873406B3C4
source: Yes, of course
it_it: Sì, certo

# ,5BAF895C4C6AC0D22C1416B044E0525E
source: Nature gave us fire to defend ourselves. But the explosions were our idea
it_it: La natura ci ha dato il fuoco per difenderci. Ma le esplosioni sono state una nostra idea

# ,5BB2C2F943164B745854569E601077A7
source: In fact, I would like to help you in everything I can
it_it: In effetti, vorrei aiutarti in tutti i modi possibili

# ,5BFA4BCD419B0710463AD0867AC203DC
source: You can be right
it_it: Potresti avere ragione

# ,5C46962F498079B0FE38528ED236BBC9
source: I've never wanted to kill anyone just to get in the right one and I've always used the body in which I was born
it_it: Non ho mai voluto uccidere qualcuno solo per ottenerne uno più adatto e ho sempre usato il corpo in cui sono nato

# ,5C5C9A24478BB854013C7B8FCF74008F
source: I mean, of this and the previous one, of course
it_it: Voglio dire, di questo e di quello precedente, ovviamente

# ,5CB38B2847A4D1C2B1F8D79304F32F33
source: High crime makes law enforcement to act very strongly, but, in turn, this causes more criminality and corruption
it_it: L'alto tasso di criminalità fa sì che le forze dell'ordine agiscano in modo molto duro, ma, a sua volta, questo provoca più criminalità e corruzione

# ,5CB7F1AC445280D19C91E89DA2CA43ED
source: Yes
it_it: Si

# ,5CCE003F44400471FC25BDBCAC90F1C2
source: For example, I know the real reason why we wear these masks
it_it: Ad esempio, conosco il vero motivo per cui indossiamo queste maschere

# ,5CE0A14F452634B7F55D03A232440C51
source: That's good news
it_it: Questa è una buona notizia

# ,5CE2B53A4368ABCDFE9158B17E9A5CAE
source: Sex has been my motivation to go ahead and to keep doing atrocities that you could never imagine
it_it: Il sesso è sempre stata la mia motivazione per andare avanti e continuare a fare atrocità, che non puoi neanche immaginare

# ,5D29731948E4D10F10118E88E8CD6BC0
source: At least we should try to get out of here
it_it: Almeno dovremmo provare a uscire di qui

# ,5D6A4A754C0CB2149F1DDB8ADB54A4E1
source: And all this without having done anything wrong
it_it: E tutto questo senza aver fatto nulla di male

# ,5D7146B243244FB51A097DB66391DBFD
source: HIgh
it_it: Alto

# ,5D720235492E4D70182B76954C26F751
source: I'm Steiner, your savior
it_it: Sono Steiner, il vostro salvatore

# ,5D825CCB43B77049195F4DB053953F0D
source: I want answers
it_it: Voglio risposte

# ,5DCCD91845A096A40900A8A93D660930
source: To survive, no enemy must die near me
it_it: Per sopravvivere, nessun nemico deve morirmi vicino

# ,5E297FAC494A95C8D3BB3498DC67577F
source: My parents and my older brother are working away from here, and I'm travelling to Horts to have a better life
it_it: I miei genitori e mio fratello maggiore stanno lavorando lontano da qui e io sto viaggiando verso Horts per cercare una vita migliore

# ,5E37583E4494EE8E2090D4809290A2BD
source: On this occasion it's not necessary to kill them all. I just have to get to the medicines
it_it: In questa occasione non sarà necessario ucciderli tutti. Devo solo arrivare alle medicine

# ,5E3929F544B456D419068FB42B85EE13
source: Sorry to be brusque, but have you ever wanted to beat up yourself from the past?
it_it: Mi dispiace essere brusco, ma hai mai desiderato batterti dal passato?

# ,5E5276F74A5C347C8019C58A834D5AF4
source: Saving game
it_it: Gioco di salvataggio

# ,5EB78825425AF3BF27FDDABBAA1196C4
source: It's not too bad either
it_it: Non è poi così male

# ,5EFABE9D46006894532A568561BBFB37
source: And my body in your soul
it_it: E la mia anima nel tuo corpo

# ,5F7E9B8C4FBB716D00B935814FD8A320
source: Are you going to throw another nuclear bomb at them?
it_it: Lancerai un'altra bomba nucleare contro di loro?

# ,5F9D2D454B3F15DDF9B1FB84FBAE5ED0
source: I haven't seen Ridgway around here
it_it: Non ho visto Ridgway da queste parti

# ,5FC57B714541D4679DC68C97CE637CE7
source: Please wait here while I do the dirty work
it_it: Aspetta qui mentre vado a fare il lavoro sporco

# ,6023483D4E9F4EE2CD892997BB722FD4
source: Damn, luckily you have come to a much better place
it_it: Accidenti, per fortuna sei venuto in un posto migliore

# ,6044F15741954FBB67F1149EFCDC8526
source: I tried to dialogue with them, but it didn't help. They have taken them hostage
it_it: Ho provato a parlare con loro, ma non è servito. Li hanno presi in ostaggio

# ,6046369846F8244C29FC1BAD6C72E42C
source: Can they die?
it_it: Potrebbero morire?

# ,604688E34066A916B25A5AAFED4DFD43
source: I will go to the border, I will deliver a package. A small letter, specifically
it_it: Andrò al confine, consegnerò un pacco. Una piccola lettera, in particolare

# ,6054130C4EF477DE90DEE59D35D8A899
source: We did it!
it_it: L'abbiamo fatto!

# ,60859867496942C0A89B41B5E712ED71
source: Since we will travel a long time together, do you want to know some tips to survive?
it_it: Dato che viaggeremo insieme a lungo, vuoi che ti dia alcuni consigli per sopravvivere?

# ,609E666B47D9BAE24C3E15B928F3FC1F
source: Go back
it_it: Indietro

# ,60D22B414892664A369216B8F3ECA3CC
source: Varia did not deserve this, neither did Nana. If he is able to kill his own daughter just to stay alive, he doesn't deserve a single chance
it_it: Varia non se lo meritava, neanche Nana. Se è stato in grado di uccidere sua figlia solo per rimanere in vita, non merita neanche una chance

# ,6146E77A4C524B0890D907B96BDC58CA
source: I will go with you until the end of the world if necessary. Because that's where we are going
it_it: Verrò con te fino alla fine del mondo, se necessario. Perché è lì che stiamo andando

# ,6172F2104A1F7A6054D096A587F812E3
source: Perhaps
it_it: Forse

# ,621082D24DA3C44022F45CB50CA26D11
source: Or rather, the boss
it_it: O meglio, il capo

# ,621387F24230E6A053D44288FB5771DD
source: They will chase us with a lot of pressure, I'm sure. We must get to Horts as soon as possible
it_it: Ci staranno addosso, ne sono sicuro. Dobbiamo arrivare a Horts il prima possibile

# ,6243A54E47607D87EB66A7BDBF7D2462
source: Is this our farewell?
it_it: Questo è il nostro addio?

# ,627D03864A9A4C646EBC2998BA64F276
source: And the rest of them?
it_it: E le restanti?

# ,62A645D143A09BC469C1ACBB71DC39D4
source: YES!
it_it: Sì

# ,62BBBB51402A23A431649BADB1F5109B
source: What are you doing here?
it_it: Cosa ci fai qui?

# ,62F0F3CB45AFB5E4A81FF499B05990BF
source: It seems easy
it_it: Sembra facile

# ,635A615840BAC7AD4CF08EB25C2DE9F8
source: Before the Blue Blood, we used to kill each other and everything around us
it_it: Prima del Blue Blood, ci uccidevamo l'un l'altro e distruggevamo tutto ciò che ci circondava

# ,6402226943EFE16E2AE55E92A134BF27
source: And those who have tried, they didn't archive it
it_it: E quelli che ci hanno provato, non hanno completato il lavoro

# ,64358C92418E0208D3957F8332A5DA77
source: Although the big news is that they were keeping several nuclear missiles in here. Moreover, they are ready to be launched
it_it: Anche se la vera grande novità è che qui dentro ci sono diversi missili nucleari. Inoltre, sono pronti per essere lanciati

# ,64584C354372CA596363A293FF8ACC3D
source: What is it?
it_it: Che cos'è?

# ,64636C2D41C179B7F139A888B94E76EC
source: Anyone is chasing us?
it_it: Qualcuno ci sta inseguendo?

# ,64676E1E43399A87CF8F6D98B5FA28BD
source: Well listen, this can be useful for the distant future
it_it: Bene ascolta, questo potrà esserti utile in un lontano futuro

# ,650B6E1C4C3D60BEC2BD10839E9279C4
source: Since I was born, I worked in the mines, extracting materials for the Ney Empire, where you lived
it_it: Da quando sono nato, ho lavorato nelle miniere estraendo materiali per il Ney Empire, dove tu vivevi

# ,654570ED4F726FDC9C4F83940AABB578
source: Mainly, the assault rifle has high rate of fire and has about 30 bullets
it_it: Principalmente, il fucile d'assalto ha un'alta velocità di fuoco e ha circa 30 proiettili

# ,6553D8104526FC7E32F3B1BA076C80E2
source: Thank you. See you later
it_it: Grazie. Ci vediamo

# ,6593EB8D4BF105CD84BA54B877010710
source: Don't be shy, I have no reason to eat you
it_it: Non essere timido, non ho alcun motivo di mangiarti

# ,65E90B6243AF626B1FAFEB83FC61B13B
source: There is no time for nonsense
it_it: Non c'è tempo per le sciocchezze

# ,664319534A3CC20984B7088AB25A5B0F
source: About Delta?
it_it: A Delta?

# ,667EC6F64702E9DA613F6AA38C43D7A2
source: Graphics settings
it_it: Impostazioni grafiche

# ,6695885243BB689D4D00148011DDBCF5
source: Doesn't that kill your companion?
it_it: Questo non uccide la tua compagna?

# ,66C1BF2F4582A17F8321B58015D68C80
source: I'm glad to solve problems
it_it: Sono felice di risolvere i problemi

# ,674C65D040BB3CC00EF606916A1014BA
source: While Steiner is taking down the criminals, sit around and wait for him, you'll be surrounded by soldiers of mine, so don't be nervous
it_it: Mentre Steinen sistema i criminali, siediti qui e aspettalo, sarai circondato da miei soldati, quindi non essere nervoso

# ,682E45D54AAF55FAEE1E0190EEB73069
source: Aaaaa... my stomach
it_it: Aaaaa... il mio stomaco

# ,68904FC94FE48AD52A0ECDAE18B7662D
source: Why does he do this?
it_it: Per quale motivo?

# ,68CFADFC4E4E10BE52C76CAD5F886065
source: I'll tell you what happened in there
it_it: Ti dirò cosa è successo lì dentro

# ,68E922564B4CBA70A0BC20845F664D53
source: Is it necessary to kill them all?
it_it: È proprio necessario ucciderli tutti?

# ,68F0D10F451669FA8F8F15A640C842C5
source: Twan wants to kill the person who made him a slave a few years ago
it_it: Twan vuole uccidere la persona che l'ha reso schiavo qualche anno fa

# ,68F130774FD0F9CFEBF3BBA866ECF001
source: It won't work
it_it: Non funziona

# ,6908E5F443BF0F651F342B95130B63E9
source: Of course
it_it: Certo

# ,693030CE4C129618E27B9AB960FBDC1A
source: Not even to Steiner?
it_it: Neanche di Steiner?

# ,6986964541B7C1B74FF956A21AE51F76
source: No, nothing relevant. I was in charge of preserving or sealing nuclear power factories
it_it: No, niente di rilevante. Mi occupavo di mantenere o sigillare le fabbriche di energia nucleare

# ,699BB69343BF5F18993B7EA47D1D0EBD
source: Hi, I guess...
it_it: Ciao, immagino...

# ,69A975D44A0B9F59D282F68B383BF55C
source: Medium
it_it: Medio

# ,69C66960488CEFC95CE3B6A52C3DB3B9
source: Would you like to know more details?
it_it: Ti piacerebbe saperne di più?

# ,6A34C571439BE9226927BF80E4A1F605
source: If I tell you, you may be interested
it_it: Se te ne parlassi, potrebbe interessarti

# ,6A37B57E423EFFB3EA6A5A8C3E501A8D
source: Torture him to death
it_it: Torturalo fino alla morte

# ,6A4EB9D548D2087A20A976836D871D86
source: When we finished with Delta's life, we freed all the slaves
it_it: Quando abbiamo messo fine alla vita di Delta, abbiamo liberato tutti gli schiavi

# ,6A7E115348A4805E50DA3687C59D908C
source: In Vic's body
it_it: Nel corpo di Vic

# ,6AB20C7A4588A18BC63C6BA1E571E5F7
source: Before the Blue Bood, you could know whether the person standing in front of you was your wife, and not her murderer. Or that your friends were really them
it_it: Prima del Blue Bood, potevi sapere se la persona che ti stava di fronte era tua moglie e non il suo assassino, o che i tuoi amici erano davvero loro

# ,6AD1FB374FC11AF5DDD2B8959F041A1F
source: I would say it's like commiting suicide, but being two Originals, they may come back alive
it_it: Direi che è come suicidarsi, ma essendo due Originali, potrebbero tornare in vita

# ,6AE7DBD3431D528FC076BD9EE6BD7FB6
source: Perhaps it's as useful as a hamburger
it_it: Forse è utile come un hamburger

# ,6B210C7E4CD83A99FA014781B54A3429
source: Yes, I am
it_it: Sì, lo sono

# ,6B544AA5436E56BDF3C43B80BD3C29D5
source: Yes, father bad
it_it: Sì, papà cattivo

# ,6B6A537C4A5B7AAD1EECD8BE7929DC2B
source: The priority now is that they shouldn't die
it_it: La priorità ora è non lasciare che muoiano

# ,6B73E9C8432974240F67259446DE562D
source: A small price for a big change
it_it: Un piccolo prezzo per un grande cambiamento

# ,6BA0FBF542BCC9AE30C1DDA3B2CCB08A
source: Someone else's orders?
it_it: Ordini di qualcun altro?

# ,6BC0334A43024EEEB03D9E8C8B35F3C2
source: It's probable
it_it: È probabile

# ,6C0D52C44AE0B18C6FA30580332A866F
source: No, I'm sure that isnt there
it_it: No, sono sicuro che non sia li

# ,6C2163B942F7979783AE15A3C4784611
source: Wow, your knowledge surprises me
it_it: Wow, la tua conoscenza mi sorprende

# ,6C2485A94873DB7D4A852896AA62EA16
source: An hour from here there is a laboratory where they make many medicines
it_it: A un'ora da qui c'è un laboratorio dove producono diverse medicine

# ,6C32D0DC4955B55BEE06379F29795A69
source: Hello again
it_it: Ciao di nuovo

# ,6C493F04422229B79AC760A2BBAE580C
source: As we no longer have House, we need to go to a big city
it_it: Dato che non abbiamo più una casa dobbiamo spostarci nella grande città

# ,6C89A98541598A663E70699046AC32E0
source: Are these goods dangerous?
it_it: Queste merci sono pericolose?

# ,6CE262BF48A8FB184BBCB19598586F60
source: I'm travelling to Horts and, although we are getting close, I want some security
it_it: Sto viaggiando verso Horts e, sebbene ormai ci siamo quasi, voglio un po' di protezione

# ,6D43922149F660DD67C9259CFE04FF39
source: I accompany you on the trip thanks to Twan
it_it: Ti accompagno durante il viaggio grazie a Twan

# ,6D4A6A1448FFA87D3EF5C1813578D91B
source: We will survive
it_it: Sopravviveremo

# ,6DFF7C0546C85A171908908E2C30CEA7
source: But a friend believed that these toxins were left as punishment by the gods
it_it: Ma un amico credeva che queste tossine fossero state rilasciate dagli Dei, come punizione

# ,6E0021AE4F2BC12E3F3FF5A33384D800
source: Two more people have joined the group, but we almost don't know anything about them
it_it: Due nuove persone sono entrate nel gruppo ma non sappiamo nulla di loro

# ,6E0149E042E874998B5B198DE574E529
source: They seem harmless, but they are not. If a slave dies near you, they will end up in your body
it_it: Sembrano innocui, ma non lo sono. Se uno schiavo muore vicino a te, entrerà nel tuo corpo

# ,6E2BD50941488ABCD01A5E9C5DD00CFF
source: Be a bait while we run away
it_it: Sii un'esca mentre scappiamo

# ,6E3A9F7F4AE1740EAFC194BE924773C6
source: Are you going to use them?
it_it: Hai intenzione di usarli?

# ,6E832DF64CB51D43AE21688D21548B27
source: However, there is something that terrifies me much more than death
it_it: Tuttavia, c'è qualcosa che mi terrorizza molto più della morte

# ,6ECE1B6D4F281755E4330CA0290507AE
source: But I cant shoot with 0 bullets in the magazine, as indicated in the lower left of the screen
it_it: Ma non posso sparare con 0 proiettili nella rivista, come indicato nella parte inferiore sinistra dello schermo

# ,6ED597934926C03DE553A9A9BE6B6CD6
source: However, I think you are more affected by the arrival of those two
it_it: Tuttavia, penso che tu sia più colpito dall'arrivo di quei due

# ,6EFD51E048FB04D687C5119F66B1E427
source: You mentioned that you knew my location. How did you know?
it_it: Hai detto che conoscevi la mia posizione. Come l'hai scoperta?

# ,6F035A4441A942D9C0DDB48B471F9BB2
source: I know, I know...
it_it: Lo so, lo so...

# ,6FFF5CA24CF6F13CC5EAC7A8F2E1115E
source: As the word says, a slave-owner has slaves in their control. Do you know what a slave is?
it_it: Come dice la parola stessa, un padrone di schiavi ha degli schiavi sotto il suo controllo. Sai cos'è uno schiavo?

# ,701118F54B5C9B95C395289C4C22E3EE
source: It will be difficult
it_it: Sarà difficile

# ,705A557A4D7FC4F3CF3AE0A3DA2F25EF
source: It scares me, but I won't miss the opportunity to go there
it_it: Mi spaventa, ma non perderò l'occasione di andarci

# ,7065165C45FD243677635F9EB6E8236B
source: The First Years were a total chaos. They were a few, but it was absolute war
it_it: I primi anni furono uno caos totale, nel giro di poco tempo la guerra si espanse in modo ecumenico

# ,707A62CE4428184C148F31A63B296F33
source: What do you want?
it_it: Che cosa vuoi?

# ,708EEFD44E5E6F64C02FB284F3CA58B8
source: Since we are gonna enter the city, do you want to know the latest about urban wars?
it_it: Dato che entreremo in città, vuoi sapere le ultime notizie sulle guerriglie urbane?

# ,70A8A0FC4EECC4167887DEBD109477E1
source: He wants nuclear weapons?
it_it: Vuole delle armi nucleari?

# ,70D4CB2A4CBD9AE7C84946ABFA12D825
source: If people are stuck in not admitting our mistakes, we will be like Truman and in the end, we will kill ourselves
it_it: Se le persone sono bloccate nel non ammettere i nostri errori, saremo come Truman e alla fine, ci uccideremo

# ,70DF1BFF4D5E6666ECB9D9B419606D1E
source: Many dogs are trained to kill. They are also governed by the squads system, following their masters squad. If a dog throws at you, you're dead
it_it: Molti cani sono addestrati per uccidere. Sono anche governati dal sistema delle squadre, seguendo così solo i loro padroni. Se un cane ti attacca sei morto

# ,70ED260E46AAF76F6C972983652A8F3D
source: Do you think life is a constant suffering but with little moments of joy?
it_it: Pensi che la vita sia una costante sofferenza con piccoli momenti di gioia?
