Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,F14B9CE547A09FD8DD94D5911EB2055E
source: The Empire is surely the most powerful organization today. So self sufficient that they barely allow immigrants
it_it: L'Impero, oggi, è sicuramente l'organizzazione più potente. Così autosufficiente da non consentire le immigrazioni

# ,F170EFE449B856D93B33FBA22C524444
source: At some point in your life have you been a slave?
it_it: In qualche momento della tua vita sei mai stato uno schiavo?

# ,F1B28DDB4337B9F6E25D9E87B189A93B
source: You're still our hostage
it_it: Sei ancora un nostro ostaggio

# ,F1C1B6D04DC2DF9340779A84FD3AA927
source: Listen, that place is totally flat, they have long-range weapons. It's impossible to get close enough
it_it: Ascolta, quel posto è completamente pianeggiante e loro hanno armi a lungo raggio. È impossibile avvicinarsi

# ,F1D18DD84607942FA7558E8EC49D62E4
source: I don't know how to answer this
it_it: Non so cosa rispondere

# ,F2597F9344DB69E7A3D045B1D5D90FD7
source: Yes I'm serious. Now go away
it_it: Si, sono serio. Adesso vattene

# ,F2743920438292FC6A8956BB0FF3F0EF
source: I think Twan was a slave of Delta and that's why he wants revenge
it_it: Penso che Twan fosse uno schiavo di Delta ed è per questo che vuole vendicarsi

# ,F2822ADD4FA755AEFCEAD0A96E9124D0
source: Alarm
it_it: Allarme

# ,F29FEEF94113DD9EE6FDC6951D1E1237
source: I will leave the package and I'll finally see my girlfriend again
it_it: Consegno il pacco e finalmente potrò rivedere la mia ragazza

# ,F2D04ACA4E16CC970071D4A2BBE5FF64
source: I don't want him to die while I'm close
it_it: Non voglio che muoia mentre gli sono vicino

# ,F3038B2345129776413D0BB3960D4670
source: Everyone is going to attack me with everything they have, so please hurry up
it_it: Attaccheranno tutti me con tutto quello che hanno, quindi per favore sbrigati

# ,F32444454AD2E6B6C220819AD0A6F183
source: I know and I blame myself for it
it_it: Lo so e mi sento in colpa

# ,F334F088400AE5679883F5ACBD94ED64
source: Sure, since the world changed, it has become a much more dangerous place to live
it_it: Certo, da quando il mondo è cambiato, è diventato un posto molto più pericoloso in cui vivere

# ,F38825B24BE93248C7C6C6910B629292
source: Thank you very much, from the bottom of my heart
it_it: Grazie dal profondo del mio cuore

# ,F38C92F542B1727B47D7A5B0B0C0C3D2
source: Its bullets are capable of going through almost any object, including walls. This is really useful when killing some priority objectives
it_it: I suoi proiettili sono in grado di attraversare quasi tutti gli oggetti, compresi i muri. Questo può tornarti davvero utile quando uccidi determinati obbiettivi

# ,F3B6745C4BFB31B53E93EBBEF02C4DAA
source: For now, I will tell you a little about what happened in this world since the beginning of the whole Blue Blood incident
it_it: Per ora ti racconterò soltanto quello che è successo al mondo dopo l'incidente del Blue Blood

# ,F3BC12C24566BFAA0371F9B605465836
source: Hey you, I've never seen you around here, are you a virgin?
it_it: Ehi tu, non ti ho mai visto da queste parti, sei vergine?

# ,F40808D44738F17E76951FB459EEBDD9
source: Maybe... I don't know what that object is capable of
it_it: Può essere... Non so di cosa sia capace quell'oggetto

# ,F493BF8C416C10EE586450B8C97FB88A
source: Either I wouldn't give it back, or I would kill you without any suffering
it_it: O non te lo restituirei, o ti ucciderei senza farti soffrire

# ,F5150584433DBD7C044A1CBA15E9E50E
source: Do we pray for it to rain?
it_it: Preghiamo che piova?

# ,F51E0BBF481A3BDE3265D8ACAEB465EC
source: Steiner and Twan are inside!
it_it: Steiner and Twan sono dentro!

# ,F526A7FD4C1BB991B0DF9C99F2386E8A
source: I must remind you of your objective:
it_it: Devo ricordarti il tuo obiettivo:

# ,F52CAEB242F112AEB25DC6B1DDB11BB8
source: I'm over a thousand years old and I could live until the last human dies. But, I fear to die
it_it: Ho più di mille anni e potrei vivere fino alla morte dell'ultimo essere umano. Ma ho paura di morire

# ,F53935D24A3E5A20EB3454ACC82E25E6
source: Graphics settings
it_it: Impostazioni grafiche

# ,F541C3F749750588B3BB779288663475
source: I must tell you one last thing before you go in there
it_it: Devo dirti un'ultima cosa prima di entrare

# ,F54D657D45699250C1926CAC0ED54FF5
source: Sure, but only if we try
it_it: Certo, ma solo se ci proviamo

# ,F574E8CE4B3173961AB0CB9830CF2014
source: You are crazy
it_it: Tu sei pazzo

# ,F5C57D514B286916BFA4F8B3EB2B0397
source: The Blue blood is a virus that came from the outside From somewhere in outer space It wasnt the aliens fault because it was already immune It was our contact with the being Now the alien protects the place where it landed
it_it: Il sangue blu è un virus proveniente dall'esterno Da qualche parte nello spazio Non era colpa degli alieni perché era già immune Era il nostro contatto con l'essere Ora l'alieno protegge il luogo in cui è atterrato

# ,F5CFAE1D43166AA9FD8942B09408EB62
source: Click here to try again
it_it: Clicca qui per provare di nuovo

# ,F5E7F2894A1A49396C3DA19110F43B9D
source: Have you already talked to everyone? I want to tell you some things
it_it: Hai già parlato con tutti? Voglio dirti alcune cose

# ,F6264FA24994323BB1AFADB367A8B68D
source: Please, listen to me
it_it: Ascoltami, ti prego

# ,F636DBF448202F55CDB8859B87C707A1
source: I'm still suspecting you
it_it: Sei ancora sospetto

# ,F637D77B4AA0FC36FF89BD8671480F26
source: Okay, I will wait for that moment
it_it: Va bene

# ,F63836DB4E76B7BBDBC7B0B28A8A8C4E
source: The sandcastles?
it_it: I castelli di sabbia?

# ,F641801842201AC443680F8EFE2FB875
source: We have an eco-terrorist among us who considers themself as a savior
it_it: Abbiamo tra noi un eco-terrorista che si considera un salvatore

# ,F673E0204025AC2FDADE40BF36A1B8D2
source: Hello
it_it: Ciao

# ,F6872DF842779A75A3CF30AC088FB3C2
source: Phew, I'm excited
it_it: Phew, sono eccitato

# ,F6BF7119454B2E2200552C8151E35F83
source: Hi
it_it: Ciao

# ,F74B8E4744D5C20FCAD98C8CEBCA2798
source: Perhaps
it_it: Forse

# ,F77B51334FC2FF34798561BBFAC71671
source: Some were not destroyed?
it_it: Alcune non sono state distrutte?

# ,F77BAEED4EE3DE56D72E719ECDC5C12F
source: To shoot...
it_it: Per sparare...

# ,F8397C6A4A4C41E2C07158A79E182A25
source: While you're out, I'll be watching
it_it: Mentre sarai via, darò un'occhiata

# ,F83F6293491891DD541E3696C626E1BB
source: Since I was little I have always felt that I wasn't born in the right body
it_it: Fin dalla tenera età ho sentito di non essere nato nel corpo giusto

# ,F84D33A64A4E9ABDB0CBCCBB2290B086
source: There is a long way there. It's better to go to Horts first and recover
it_it: C'è ancora molta strada da fare. Prima è meglio arrivare a Horts e riposarsi

# ,F978741D4B9E6560329D53911736921B
source: What madness are you saying?
it_it: Ma che follia vai dicendo?

# ,F983EDD8446FC1A24C342986041A4C40
source: They have a range of several hundreds of kilometers. Enough to reach several factories of K12
it_it: Hanno un raggio d'azione di alcune centinaia di chilometri. Sufficienti per raggiungere diverse fabbriche di K12

# ,F98D6361497EE052F80376B13C639970
source: Isn't this city dangerous?
it_it: Non è pericolosa questa città?

# ,F997781A4EA4C3489A25868E8CCBE25D
source: That's inhuman
it_it: Ma è inumano

# ,F9DE25C942B911C65055D2AADCDC5668
source: Last Warrior in Earth
it_it: Ultimo Guerriero in Terra

# ,FA689E324E0DE9601B9C9F9C7FEAAC12
source: We die and change to younger bodies
it_it: Moriamo e cambiamo i nostri corpi con corpi più giovani

# ,FAA118C440D36B58ACBF7EAB19AB9711
source: Even if the killer was your own son or daughter?
it_it: Anche se l'assassino fosse tuo figlio o tua figlia?

# ,FAAB804E4EB63B9982358DA83ED65E7E
source: Yes, totally dead
it_it: Sì, decisamente morto

# ,FB37E37347F05B56DDE4B1A9DF5D2C60
source: I'm going to get my hands dirty, wait here
it_it: Credo che andrò a sporcarmi le mani, aspetta qui

# ,FB4FDBE54EAC6452DF3FB4B537F39320
source: Thank you very much
it_it: Grazie mille

# ,FBA2C0A1433A9A0B2F31209669D84C35
source: What is happening?
it_it: Che cosa sta succedendo?

# ,FBF9668D47239F78AAB89FBBF4B026B4
source: Tell me tell me
it_it: Dimmi, dimmi

# ,FC18273D466D6AEA8D74988FECDB9D63
source: Hello Vic
it_it: Ciao Vic

# ,FC22E9F74F2A7870E1A349897FDCDF36
source: Sorry :(
it_it: Scusa :(

# ,FC490CEE4D4DF158A586EB91EE9C911E
source: Steiner, remember about the squads
it_it: Steiner, ricorda le squadre

# ,FC6F608D470692605E1AF68220B4660B
source: What were they keeping them for?
it_it: Per cosa li stavano trattenendo?

# ,FC7806094DDFED4A2EDE48968FB20A96
source: This time, if you die, there is no R to restart. It will be the end and there will be no going back
it_it: Questa volta, se muori, non c'è la R di riavvio. Sarà la fine e non potrai più tornare indietro

# ,FCA8BF0B42FAB070F0F53DBCF2E05171
source: Only a few bandits dare to dismantle the ships
it_it: Solo pochi banditi osano smantellare le navi

# ,FCABC51E4F5CF35C67A336938C64B4AD
source: People say that dogs were very calm animals before. After the Blue Blood incident, they were only raised as weapons. I hate ending their lives
it_it: La gente dice che i cani prima fossero molto amichevoli. Dopo l'incidente del Blue Blood, sono stati allevati solo come armi. Detesto ucciderli

# ,FCB6102849537DC0176B1FA1466E702A
source: Yes, we need to continue and get to Horts fast
it_it: Sì, ma dobbiamo andare avanti e arrivare a Horts in fretta

# ,FCC60C4149759C3A30FC47988C4BFD2A
source: And, if we are lucky, also something for Ridgway, but that will be more complicated
it_it: E, se siamo fortunati, troveremo qualcosa anche per Ridgway, ma sarà più complicato

# ,FCD75F2E4CC294E50C73BFA82D242398
source: Yes, for once, I've been lucky
it_it: Sì, per una volta, sono stata fortunata

# ,FD452291476F046503A36FAE7CE2D52D
source: Before I start, could I tell you something?
it_it: Prima però, posso dirti una cosa?

# ,FD7E5EEE43A2F0547CEE9A8F767D1CE8
source: We believe that all souls are one
it_it: Noi crediamo che tutte le anime siano una

# ,FDA10BA94BBFA82C150F268BA66857A8
source: If there is someone nearby, I will posses their body. But if there is no one, I will die for good
it_it: Se c'è qualcuno nelle vicinanze, entrerò nel suo corpo. Ma se non c'è nessuno, morirò per sempre

# ,FDCB83D441FFD81884FC73A935C2F2DA
source: How many victims do you think there gonna be? Hundreds? Thousands?
it_it: Quante vittime pensi che ci saranno? Centinaia? Migliaia?

# ,FDF80063495FC2BE34769C9E9F30521E
source: Hello...
it_it: Ciao...

# ,FE02433C4A6E3D558C913B9FAE988109
source: Maybe in Zone Zero there are answers
it_it: Forse nella Zona Zero ci sono risposte

# ,FE0726F3476C400F91B8169836DA208E
source: Don't worry, Mom will come for you
it_it: Non preoccuparti, la mamma ti raggiungerà

# ,FE1730D14A5294C1F6A83E860FA3AF9E
source: True, you're right
it_it: Vero, hai ragione

# ,FE50732E4B5A1368A7780D9E5305701C
source: An Original slave-owner whom I want to end his life
it_it: É un "Originale". Uno schiavista a cui voglio togliere la vita

# ,FE61C3B64DAE8E4E87BA7F8FF98606AA
source: Then, a slow recovery began, where the few survivors formed groups
it_it: Poi, iniziò una lenta ripresa, dove i pochi sopravvissuti formarono dei gruppi

# ,FE8D687C4B00AE874954BF9E3D3AB477
source: Game Paused
it_it: Gioco in pausa

# ,FEA0DC234E8904DB58AD499C19C96BF5
source: Red blood returned to what was left of humanity The k12 and slavery was progressively reduced Mankind began a slow reconstruction It was never known how and why the disease was cured The story didnt remember the red blooded one who died after a long and quiet life
it_it: Il sangue rosso è tornato a ciò che era rimasto dell'umanità Il k12 e la schiavitù furono progressivamente ridotti L'umanità ha iniziato una lenta ricostruzione Non si sapeva mai come e perché la malattia fosse guarita La storia non ricordava quella rossa che è morto dopo una vita lunga e tranquilla

# ,FF231657452C5F8187A36888613A60CE
source: About what?
it_it: Cosa?

# ,FF4FF24D4D02C0D2D9CED5B4A2DF72B1
source: And why the masks?
it_it: E perché le maschere?

# ,FF74DAD14CC5FAC1022B84AABD3D60FA
source: Anyway, I think this is the kind of conversation that Ridgway wouldn't have, that's the only good thing about knowing me
it_it: Comunque, penso che questo sia il tipo di conversazione che con Ridgway non avresti avuto, questa è l'unica cosa positiva nell'avermi conosciuto

# ,FF9430294D6BC787E34EFAA9A91BA268
source: Player, why did you do this to me?
it_it: Giocatore, perché mi hai fatto questo?

# ,FFB0BE014749AB1BEA3BEB9FCF8D7238
source: Something happened?
it_it: È successo qualcosa?

# ,FFDCD41E4ADDC7ECFCC0E693BABECE63
source: Hardly ever
it_it: Quasi mai
