Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,D8E2094A4AD32FA8FF2C95B5A3A336BC
source: Being so young, they allow a long life and are therefore extremely valuable
it_it: Essendo così giovani, permettono una lunga vita e sono quindi estremamente preziosi

# ,D9274F5F4B3B8934F5C36CB1008D042D
source: 6 Nuclear wish
it_it: 6 Desiderio Nucleare

# ,D930BC894817694B3C6369A92BF15E8E
source: Before, I barely slept a few hours a day. Without breaks, with hardly any food. That was all my life
it_it: Per tutta la vita ho lavorato senza pause e quasi senza cibo

# ,D941A99E4D51720E864B8596FE10AD69
source: We kept it as a relic because we didn't know what could happen if we manipulated it
it_it: Lo abbiamo tenuto come una reliquia, perché non sapevamo cosa sarebbe potuto accadere se lo avessimo manipolato

# ,D94E2F4644D5DB861A82C6B868C72608
source: Now let's go
it_it: Ora andiamo

# ,D9C5EEB04C6D11B967E08CA6BD0E487A
source: They are still alive
it_it: Sì, sono ancora vivi

# ,DA0FF8764FC47C3CC0CE9B886EDB5E54
source: Hello...
it_it: Ciao...

# ,DA136E43477353047507AF927823E3C3
source: Thank the soul, I have finally found you!
it_it: Per tutte le anime, finalmente ti ho trovato!

# ,DA1535BA48998565E472D1BF47C0ECE4
source: I have no idea
it_it: Non ne ho idea

# ,DA479DFC429D521E6FED759907733981
source: Just a few kilometers from here there is a factory of K12 that is killing us
it_it: A pochi chilometri da qui c'è una fabbrica di K12 che ci sta uccidendo

# ,DA481D75496C8DD2C210B4A9CF182F7C
source: I need proof first
it_it: Prima ho bisogno di prove

# ,DA5038B04A48059164654B912D400966
source: They can't be so evil
it_it: Non possono essere così malvagi

# ,DA6B930549ECD82B729EC3BA60B2216D
source: I can cheer you up a little
it_it: Io posso rallegrarti un po'

# ,DA98546346A7D0FBF27CCFBBDF33EFEA
source: Fuck the Ney Empire
it_it: Fanculo Ney Empire

# ,DAA272AA4588C4E05E23E08E18C3DD3C
source: However, I didn't find anything for Ridgway
it_it: Tuttavia, non ho trovato nulla per Ridgway

# ,DAEB1FDD47ED5276A727E69F957B4E39
source: I have to press the right mouse button, as long as I have bullets left
it_it: Devo premere il tasto destro del mouse, finché ho ancora proiettili

# ,DAEE9853435354317E219CA4B96B75ED
source: Silence Ridgway!
it_it: Zitto, Ridgway!

# ,DB0E79C546AA96A0B395B593E659BD40
source: Are you serious?
it_it: Dici sul serio?

# ,DB17442E4D2BCEB1A66E99B5F0BE9383
source: Maybe this time. But I'm not always right
it_it: Forse questa volta. Ma non ho sempre ragione

# ,DB3E15D946A21259D0327D8BC5361D9F
source: You are not very talkative today
it_it: Non sei molto loquace oggi

# ,DB5E503546DFE27059C2C586BA933432
source: You'll be a bullet man... You have to meticulously prepare a capsule for the launch. As well as calculate the force and angle of the shot
it_it: Farai il proiettile umano... Ma devi preparare accuratamente una capsula per il lancio. Oltre a calcolare la forza e l'angolo del tiro

# ,DB63481241DBBF4DFA7F7B82722A1247
source: I'm sorry, I have no idea, I don't have knowledge in this field. Some scientist may know how to respond better
it_it: Mi dispiace, ma non lo so

# ,DB6563CF41C9161027996ABE1C307A23
source: You
it_it: Voi

# ,DB8D5DEF48B2731A362553A1CB9AEFDC
source: How can it be... like this?
it_it: Come può essere... così?

# ,DB9BCA764DEC2AB8D9F57F87380849D9
source: Next
it_it: Prossimo

# ,DBC04A254310C2DB203617AF0B93E8AB
source: Very Low
it_it: Molto basso

# ,DBD993064CB1CB1742715BBC5C51F2BB
source: Every day, when I wake up, I ask myself that question
it_it: Ogni giorno, quando mi sveglio, mi faccio questa domanda

# ,DBF586C84835B38CCC6091941366F16A
source: Next
it_it: Prossimo

# ,DBFFA0A44BC384DEDC7DE59EFB2A259E
source: Hello?
it_it: Ehilà?

# ,DC0BC7C84764FE25280D3E9699634949
source: It seems a constant suffering
it_it: Sembra una sofferenza costante

# ,DC5F945B443946AF8F874CA31CA6ECD7
source: Torturers have a lot of power, especially those who can keep a person alive for months
it_it: I torturatori hanno molto potere, specialmente quelli che possono mantenere in vita una persona per mesi

# ,DC79F833421F93314DDA218111F5722D
source: It's very useful for killing multiple enemies in one shot. But remember that you will only have that shot
it_it: È molto utile per uccidere più nemici in un colpo solo. Ma ricorda che avrai solo quel colpo

# ,DCA657DF4FE527D7795CAC9E95CA99C6
source: 9 Baptism
it_it: 9 Battesimo

# ,DCEF8548489A618685F6609EC9EEE954
source: The worst of all is that the Empire may will be after us
it_it: La cosa peggiore è che l'Impero potrebbe seguirci

# ,DD262E704314AE406046CD8B0AF9B82C
source: There seems to be a lot of chaos out here and, moreover, I'm going to be a fugitive. So, I expect a tough showdown
it_it: Sembra che ci sia parecchio caos qui intorno, inoltre, sarò un evaso. Quindi, mi aspetto una dura resa dei conti

# ,DD2D6911418E5175BCD2FDAF3C7622B0
source: It's fantastic!!!
it_it: È fantastico!

# ,DD6441D34EC5DF755E0EC9AC7D4568F2
source: I don't know...
it_it: Non lo so...

# ,DD7C14FA4598283B56B32FBD8DDFD84C
source: If you ever find yourself in such a situation, go ahead and don't give up
it_it: Se mai ti trovassi in una situazione del genere, vai avanti e non mollare

# ,DD7D85FC4EA8C3639CDA0EA9A90F1671
source: It seems a lie, but it's not
it_it: Sembra una bugia, ma non lo è

# ,DD8E41C7424F2F6C26F64F94F16BA4CB
source: Welcome to Horts
it_it: Benvenuto a Horts

# ,DDB191BE43533AEEFAF9D2ADB5A62B26
source: I stay here
it_it: Resto qui

# ,DDB902B94F31C52FF27ECAA1EAD138C7
source: How is your disease going?
it_it: Come va la tua malattia?

# ,DDC613B34C6C91019BDE6380AEF8A331
source: You must hide for a few seconds before its effect ends
it_it: Devi nasconderti per qualche secondo prima che il suo effetto finisca

# ,DDFDD7E046FD87C2B74092A0C00D0F6C
source: Like hell, this one doesnt look like having red blood
it_it: Che diavolo, questo non sembra avere il sangue rosso

# ,DE05FACC46C73AC8693DA5BBA3D41325
source: Please don't fail and above all, don't forget me
it_it: Per favore, non fallire e, soprattutto, non dimenticarmi

# ,DEFEA5CE43E77C728E8249AFE70895F6
source: If we go on foot, they will catch us. We must run away with some vehicle
it_it: Se sei fortunato, sul campo di battaglia, alle volte puoi trovare oggetti che aumentano la quantità di proiettili che puoi trasportare

# ,DF45BA9241ED3A0CDBA305B0E44BFC30
source: Hello, murderer
it_it: Salve, assassino

# ,DF86AF594B0B69700D0B2B84E3D54891
source: I remind you of the plan to enter the facility. You must crash the plane with you inside at the designated point
it_it: Ti ricordo il piano per entrare nella struttura. Devi schiantare l'aereo con te all'interno nel punto designato

# ,DFF0433E47CAABD46939E6AC90EF3C44
source: I think that I missed someone
it_it: Penso di aver dimenticato qualcuno

# ,E01B1D78440466EFED1A838AEB2E0B8F
source: You are alive thanks to your hopes
it_it: Sei viva grazie alle tue speranze

# ,E02131F444CFF3526AE7079F979E2EB5
source: Thanks Shald, now rest
it_it: Grazie Shald, ora riposati

# ,E08E054442CE56B45EBA62B79C92FD37
source: You were expelled from the Empire for being a parasite?
it_it: Sei stato espulso dall'Impero perché considerato un parassita?

# ,E0943EBB42946B1B40F6379834BDAB8D
source: xxxxxxxxxxxxxx
it_it: xxxxxxxxxx

# ,E0AE274E4CAE4578FE9B38B40BB55D02
source: They can attack in two different ways, keeping distance and attacking from afar
it_it: Possono attaccare in due modi diversi, mantenendo la distanza e attaccando da lontano

# ,E0CE79A046D542B12F5B64AFCD1575F1
source: In addition, it's surrounded by anti-aircrafts. You aren't going to be able to do the same trick of crashing the plane again
it_it: Inoltre, Steiner, mi ha detto che hai il sangue rosso. Sembra impossibile, ma ci credo

# ,E19823D44A6C78358C72D58B0321FBA6
source: I hate how I thought, I hate what I said and I hate how I acted
it_it: Odio come pensavo, odio quello che ho detto e odio come ho agito

# ,E1D5DDAB4CC876D8386D88B8DEC6C921
source: Fuck, fuck, fuck, fuck. FUCK I'm screwed
it_it: Cazzo!

# ,E2310CA54979D395BB6A0A9742AC727F
source: That is what happens when a totalitarian system is self-sufficient
it_it: Questo è ciò che accade quando un sistema totalitario è autosufficiente

# ,E27665034BCE28B8E4C7D6A8D66FAAB6
source: That's good news
it_it: Questa è una buona notizia

# ,E29177404ED6E19AE1883897871043CD
source: Good luck, and don't kill anyone if you can avoid it
it_it: Buona fortuna e non uccidere nessuno se puoi evitarlo

# ,E2D25A6F4D266646A4102A99652E8701
source: Sure
it_it: Certo

# ,E2E3E98D4EA7E011CE2070A25D82DDC9
source: I was going to accompany you to run away from the Empire, but now, I want to know much more about you
it_it: Ti avrei aiutato a scappare dall'Impero, ma ora voglio sapere molto di più su di te

# ,E2EAE3464A8D5CB1363B23A9C8EEE017
source: Yes
it_it: Sì

# ,E2FEE80D43AC274B30A51399883EAA77
source: Are you okay?
it_it: Stai bene?

# ,E30D290D40A75673CB8A1DBB6350E18E
source: Why whenever there is a conflict, it must be resolved by force or blood?
it_it: Perché ogni volta che c'è un conflitto, deve essere risolto con la forza o il sangue?

# ,E329F7DC403BE4437933E78CA6047E26
source: Now, I'm going to tell Steiner, I'm sure they also accepts
it_it: Adesso andrò a dirlo a Steiner, accetterà sicuramente

# ,E32E74C0420455DC469042892A1F8A00
source: No. Since we cannot go to their bodies, we know that they are not a person, so we treat them as we want
it_it: No. Dato che non possiamo migrare nei loro corpi, sappiamo che non sono una persona, quindi li trattiamo come ci va

# ,E3684AAA4314ACD9E751C4B6C7B03A2C
source: When two people with masks of the same color cross each other, they won't fight because they belong to the same squad
it_it: Quando due persone con maschere dello stesso colore si incrociano non combattono, perché appartengono alla stessa squadra

# ,E3753EED444953B25888638E702F4934
source: Why?
it_it: Perché?

# ,E3C9CDDD428CCF24222E079E92BF3EA6
source: Over time, the air has been contaminated so much that we must wear these masks because too long exposure to the air can kill us
it_it: Nel tempo, l'aria è stata contaminata così tanto che dobbiamo indossare queste maschere perché un'esposizione all'aria, troppo prolungata, può ucciderci

# ,E3F0654848C0F8C8909F50AC3678FA1A
source: So, after almost a thousand years working for the Empire, fuck them
it_it: Allora, ti tirerò fuori da qui e scopriremo perché sei l'unica persona con il sangue rosso

# ,E4079E744B12A5CF5593EAB5D57C70A1
source: Nah, I don't think it will ever happen to me
it_it: Nah, non penso che succederà mai a me

# ,E4093BCB4092DB6577AA9085FCC7CBEA
source: You've killed a person
it_it: Hai ucciso una persona

# ,E44A8E944424FB3C3C0810949A08AA6B
source: I will try to convince him to give us enough resources to reach the Zero Zone
it_it: Proverò a convincerlo a darci abbastanza risorse per raggiungere la Zona Zero

# ,E4855B354173A23648F24CA7F3FE4526
source: Ridgway was worried about the disease, so he decided to go find some cure with his daughter. However, they were attacked
it_it: Ridgway era preoccupato per la malattia, così ha deciso di cercare qualche cura con sua figlia. Ma sono stati attaccati

# ,E48C246A43E1A8548EBEE896C2110FB1
source: Shall we work together?
it_it: Lavoreremo insieme?

# ,E49090B0491CD8A9572B0BB47475D2D7
source: Without a doubt, then we must move quickly
it_it: Senza dubbio, allora dobbiamo muoverci rapidamente

# ,E498BC7F47F42D9B6A2F7C9A962D6DEA
source: We will arrive safe, sure
it_it: Certo, arriveremo sani e salvi

# ,E4A833504EC77FFCB8D12BBCF0DD81C9
source: There's is no need of shooting, I have red blood
it_it: Non è necessario spararmi, ho il sangue rosso

# ,E4F630C346697F56EFBFB1B2BE528F92
source: Hell, the world was already horrible before the Blue Blood. But now, it's even worse
it_it: Diavolo, il mondo era già orribile prima del Blue Blood. Ma ora è anche peggio

# ,E528155A4B0DDC4CD390D0A44575E0B4
source: Do you have any plans?
it_it: Hai un piano?

# ,E52CA69949AEFE1AB78A01BC63B62760
source: Therefore, I understand those who prioritize their lives and, for archiving that, they use any method available. Indeed, I would do the same
it_it: Perciò, capisco quelli che danno priorità alle loro vite e, per tenersele, usano qualsiasi metodo. Anzi, farei lo stesso

# ,E5469EDF4B988FF149DFFFA44F3505BD
source: Controls
it_it: Controlli

# ,E56013764D4CEE65FCC6AB813EA42D6F
source: NEXT
it_it: Prossimo

# ,E5B0F9F747B3072C74B899AB5A76BE7D
source: Do you want to know a little about the history of Horts?
it_it: Vuoi sapere qualcosa sulla storia di Horts?

# ,E5C10D434B1EE6C77B0ED79FFA6784DC
source: Perhaps
it_it: Forse

# ,E5CEBA6E40CD2E2104CFF99E003677AA
source: Maybe...
it_it: Forse...

# ,E61C536948D3970C80C93EAB8877CCD9
source: An almost unlimited one, but its a life full of suffering and pain
it_it: Quasi infinita, ma è una vita piena di sofferenza e dolore

# ,E655F77C47427A56467817991BDEF143
source: Also, my little sister died of an illness
it_it: Inoltre, la mia sorellina è morta di malattia

# ,E65672F04C26A7AFC3471D833F6BE574
source: Hopefully it's good
it_it: Spero lo sia

# ,E66789104FF8698C769BC18C73086742
source: It would be a good idea, we all fit and with all our material
it_it: Sarebbe una buona idea, ci adattiamo tutti e con tutto il nostro materiale

# ,E66FA0E749F2310602E813B2F8ABD95D
source: Let's do this!
it_it: Facciamolo!

# ,E677664F449F3EC6DB8CB58D17042293
source: I'm not as old as it seems
it_it: Non sono così vecchio

# ,E6AD182E489DC7D755D014849873E57A
source: I won't, so I prefer to stay here
it_it: Non lo farò, preferisco stare qui

# ,E6BDEAF54D35A7E8FDB47BA933973354
source: While I'm out, Twan and a few Horts soldiers will protect you
it_it: Mentre sono via, Twan e alcuni soldati di Horts ti proteggeranno

# ,E6BE69104D4549FC991A48B3DFD0AD4D
source: However, if they see you committing suicide or shooting, they will attack you without hesitation
it_it: Tuttavia, se ti vedono commettere suicidio o sparare, ti attaccheranno senza esitare

# ,E6D41251487E2BE8ADBDB380DC021086
source: I hope things go well for you
it_it: Spero che le cose andranno come dici

# ,E6D673004B17B1427E8D518ADAD96AF8
source: Currently, it's in the Empire's hands, but it's closed to everyone
it_it: Al momento è nelle mani dell'Impero, ma è chiusa a tutti

# ,E6EEA7384F5EB1CC42F72BB79B57B1B3
source: Who are you?
it_it: Chi sei?

# ,E74AD33C4AEE3B791ACA6AA5884BDAF7
source: What did you just do?!
it_it: Cosa hai fatto?!

# ,E74E04F344615DF1C76730A6AC9D8DFF
source: Not yet
it_it: Non ancora

# ,E76844D14F5FC661F88825BF7693750C
source: I played a little with her, to distract her from all her problems
it_it: Ho giocato un po' con lei, per distrarla da tutti i suoi problemi

# ,E7A4926E489246EAD6D4CAB631165E9A
source: Let's see if in the future we discover how it works
it_it: Vediamo se in futuro scopriremo come funziona

# ,E7E6CCB24DF755F19EA1D8BF96C27812
source: Stabilize the city. We have a lot of citizens inflow and that saves us from collapse, but crime is pretty high
it_it: Stabilizzare la città. Abbiamo molti afflussi di cittadini e questo ci salva dal collasso, ma il crimine è piuttosto elevato

# ,E80143174F1AB6BC684800A336E404EF
source: Nice to meet you
it_it: Piacere di conoscerti

# ,E81DF40B4450848ED3117D8C49FB8F0A
source: Is there no other way than killing?
it_it: Non esiste un altro modo che non sia ucciderli?

# ,E81E9BE4413A70F894971F9E2F908A33
source: Could I eat it?
it_it: Potrei mangiarlo?

# ,E8302F6448BAEAD0057AD0B2A4085365
source: Now you are ours
it_it: Adesso sei nostro

# ,E83DD8434A32ABB966AD388EBF7320E7
source: Sorry, there's nobody here
it_it: Mi dispiace, non c'è nessuno qui

# ,E8F6E5D740F324BF12D709ADA66AAB2B
source: You wont always regret
it_it: Non ti pentirai sempre

# ,E90F7E504DCFCF5B65A89CA327243A03
source: I will go to their body and mine will die
it_it: Andrei nel suo corpo e il mio morirebbe

# ,E956F0E2412B809A2A89E280251A723D
source: We are parasites, harming ourselves. My hope is that life doesn't die with us
it_it: Siamo dei parassiti, ci facciamo del male da soli. La mia speranza è che la vita non muoia con noi

# ,E999E8F84511BF7D80F5B4B3E0F25940
source: Horts soldiers. From Truman. We must thank that they have not killed us yet
it_it: I soldati di Horts. Su ordine di Truman. Siamo fortunati che non ci abbiano ancora ucciso

# ,E9A0BCFC4333095B173C18B5C074D74B
source: It's a way of living forever
it_it: È un modo per vivere in eterno

# ,E9A386AC4BD90A7599957489E8F09CBF
source: I hope it isn't
it_it: Spero di no

# ,E9E8D46149B2B5F3BA0F509555A84AB7
source: You
it_it: Voi

# ,E9EED7AB40F67A4C4CD04B9009433BCF
source: Let me explain you why they can be useful
it_it: Lascia che ti spieghi perché potrebbero essere utili

# ,EA037DBF4D4C0B54688CD19319724F37
source: Although it's almost impossible to detect if those who arrive are, of course...
it_it: Anche se è quasi impossibile capire se quelli che arrivano lo sono, ovviamente...

# ,EA0937564AB3B2E95C3323840F9FCAF5
source: What happened?
it_it: Cosa è successo?

# ,EA154E0846AF112174B2F69BBE300B80
source: No, I want more information
it_it: No, voglio più informazioni

# ,EA4B18F6491624FE648C81B86D7CD31A
source: The objective of the level appears above the left. I have to fulfill it
it_it: L'obiettivo del livello appare sopra a sinistra. Devo completarlo

# ,EA5D3E5945F18120CEA391AD36D2C5C0
source: Are you happy with the information?
it_it: Sei soddisfatto di queste informazioni?

# ,EA5E0D704559EDFC07EEA38CDBFD0A67
source: Next
it_it: Prossimo

# ,EA6A47D9468F652489E8F780952B34B2
source: True, I can take advantage of it
it_it: Giusto, potrei trarne vantaggio

# ,EA71A0484DEBBB39384009AE13586D59
source: The stone is magical
it_it: La pietra è magica

# ,EAA762FB40090ED014F82EA581117516
source: He finished the 47 members of the royal family in only seven seconds
it_it: Ha ucciso i 47 membri della famiglia reale in soli sette secondi

# ,EACC9091456CD839CD303BB030CD7439
source: How bland...
it_it: Che noioso...

# ,EAD1907747605E8D57322299F5DE99E8
source: Resume
it_it: Riprendi

# ,EB13AE5345805796FEF0218B7091B1C0
source: We must give them a lot of water
it_it: Dobbiamo farli bere molto

# ,EB4016AA43CF069A4B755587C68EE9FD
source: Twan and you will enter because I will have cleared the way, we will interrogate her and take her as hostage
it_it: Tu e Twan entrerete dopo che avrò liberato la strada, poi lo interrogheremo e lo prenderemo in ostaggio

# ,EB56FD3D43AE4742F1D3B7B90769260E
source: Next
it_it: Prossimo

# ,EB753F4F4BF89BCDA65FCC888BC3CCA5
source: You're right
it_it: Hai ragione

# ,EBAB7B004674E4D69F80E79A33D62F45
source: What about drinking our urine?
it_it: Che ne dici di bere l'urina?

# ,EBBFD336459A164D7320F3B2FE17EA01
source: Maybe, they kidnap people who don't live neither in Horts nor the Empire, sell them and create fear in others to come to this city
it_it: Forse rapiscono persone che non vivono né a Horts né nell'Impero e le vendono per generare paura di venire in questa città

# ,EC1163924CC652C8CAB711A813D1B6EF
source: It won't last long
it_it: Non durerà a lungo

# ,EC2F06B3491F0218D824A1BC1A26158C
source: I still want to talk with the others
it_it: Voglio ancora parlare con gli altri

# ,EC411CCA4E3E070402F1CA9FB1911172
source: How do they work?
it_it: Come funzionano?

# ,EC4B33AC4265458B10CF82BD47E312F2
source: Thank you
it_it: Grazie

# ,EC4C274A4CFB11306D07CAB944044C7F
source: Yes, I also want to get there
it_it: Sì, anche io voglio arrivare lì

# ,EC52613842CB6BDB66DC908072514305
source: I'm Ridgway, I used to live as a farmer, but now I'm travelling with my daughter to Horts
it_it: Sono Ridgway, vivevo da contadino, ma ora viaggio con mia figlia verso Horts

# ,ECB2F84A45C1E65157286FA3E73C20AA
source: It won't be easy, that place is well prepared to withstand attacks
it_it: Non sarà facile, quel posto è ben attrezzato per resistere agli attacchi

# ,ECD812A047CFB3BF5A036C8AD68834EE
source: Then let's get started. We are traveling through areas without civilization or laws. Only the law of the strongest prevails
it_it: Allora andiamo. Stiamo viaggiando attraverso aree senza civilizzazione, dove l'unica legge in vigore è quella del più forte

# ,ED0B0207474D6B9C7AF39FAD3A8FE419
source: Do you hate nuclear weapons?
it_it: Odi le armi nucleari?

# ,ED16405A4AA4ACDAFAD16096A14585E4
source: Perfect!
it_it: Perfetto!

# ,ED2C55F344A3E1D31336F7B8C94B191E
source: Leave it where it is
it_it: Lascialo dove si trova

# ,ED4D08B743AFA2FD236B5389104FB943
source: Sure!
it_it: Certo!

# ,ED4F15CC42F15CA91EB70393120FFD4F
source: For some external threat. Maybe Horts
it_it: Per qualche minaccia esterna. Forse Horts

# ,ED757E03416CB53C6DEBA7953FE5DE84
source: To be continued
it_it: Continua

# ,ED93DF3D4CB73B0AC3AE588A649DAF79
source: My name is Varia, as it appears on the screen
it_it: Il mio nome è Varia, come appare sullo schermo

# ,EDAF9E494DF76D7C289EEEB7AD8CDB47
source: So, I'm going to get you out of here and we're going to find out why you're the only person with red blood
it_it: Quindi, dopo quasi mille anni di lavoro per l'Impero, ora si fottono

# ,EDB1508F4CB01FDC5BA1D38BF7082740
source: Goodbye
it_it: Arrivederci

# ,EE42556A449B14D8B85439BB5DC0470B
source: No one can expel you from here
it_it: Nessuno può espellerti da qui

# ,EE5CBA6549ECD45F23DE54B8F7784FDD
source: Calm down...
it_it: Calmati...

# ,EE8742DC4F55452A65F2E2AE82C6A9AF
source: It's not about deadly diseases, curses or chemical warfare
it_it: Non si tratta di malattie mortali, maledizioni o guerre chimiche

# ,EE9FC4C54BA70660DBBBEA9DA8B2632A
source: Calm down, I have a plan
it_it: Calmati, ho un piano

# ,EE9FE02643485D4A4BFC85B21ACE9BC5
source: However, after several centuries, one gets tired and wants to try new things, which have never even been tried
it_it: Tuttavia, dopo tanti secoli, ci si annoia e si ha voglia di provare cose nuove, cose che non sono mai state sperimentate

# ,EEA47861452261279FFA19921D6FA53C
source: It's incredible...
it_it: È incredibile...

# ,EEB22DA642E1112B1E81C1BE1441C469
source: Research again
it_it: Cerca ancora

# ,EF1A4B174D8BCD69E36554823586CDB3
source: Yeah, no problem!
it_it: Certo, nessun problema

# ,EF7C6E974CDA78EDB373E5858688A25F
source: I decided to end this cycle and you can see the result
it_it: Ho deciso di terminare questo ciclo e puoi vedere il risultato

# ,EFE08C7745B00D31A1CEA79DA3D703B5
source: We did it!
it_it: Ce l'abbiamo fatta!

# ,EFE15CAE4CBCCD1572BCB9A358ECC2EB
source: Some of them flee when they see possible enemies or hear shots
it_it: Alcuni di loro scappano quando vedono possibili nemici o sentono degli spari

# ,F00FFB904A4B1FFD1EBC0B9F463672B9
source: What solution do you propose?
it_it: Che soluzione proponi?

# ,F015BF5A427A96BDE0BD09B9A55811E5
source: Better not. See you later
it_it: Meglio di no. Ci vediamo

# ,F033FC0F482358D4DA56A5A378A7DFE9
source: Excellent
it_it: Eccellente

# ,F03AA96D47FDBE0ED9C722A5AF6703E6
source: And I have contributed for an entire millennium to all this
it_it: E io ho contribuito a tutto questo, per un intero millennio

# ,F03E4C284726E37A4BD6578697B440D8
source: On the contrary, if an enemy dies and I am too close, their soul will go to my body and kill me
it_it: Al contrario, se un nemico morisse vicino a me, la sua anima andrebbe nel mio corpo e mi ucciderebbe

# ,F05F6EA140E28202539322AC4B2B2353
source: No need, I know
it_it: Lo so gia

# ,F126305049D366A4AEC1109C9BB025CA
source: That can change today
it_it: Oggi potrebbe essere diverso

# ,F13FE86348D0D595DC4B96AE9FE33689
source: Now, I can say that I would die being happy
it_it: Adesso posso dire di morire felice
