Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,001E261543AABC2F4EDDABAF908132E6
source: Hi, I'm Truman
it_it: Ciao, io sono Truman

# ,00253044449096185D75749DCA1E2252
source: When we get to the big city of Horts, things may change
it_it: Quando arriveremo nella grande città di Horts, le cose potrebbero cambiare

# ,0051D32F4B47744C094E96AD90AD2D10
source: Yes, things shouldn't be so bad
it_it: Si, le cose ora non stanno andando bene

# ,005A306B43573CE407A65C8A42C01C86
source: Later, I met Steiner and in exchange for information about your existence and location, it would help me kill Delta
it_it: Poi ho incontrato Steiner, che in cambio di informazioni su di te e sulla tua posizione, mi avrebbe aiutato a uccidere Delta

# ,0067902D497ACE4D90BB63A9F2E983CB
source: The name was decided by my parents. I don't like it either
it_it: Il nome l'hanno deciso i miei genitori. Neanche a me piace

# ,007857EC4B7F615C36ADADA0805908D2
source: Of course
it_it: Certo

# ,007C76E145856F87BC5FDBBA2D11AB1B
source: How will I distinguish that person?
it_it: Come la distinguo questa persona?

# ,00E0B31640584B69688E32BA75696B9A
source: Of course you are!
it_it: Certo che lo sei!

# ,00F63158457C4AC31B38B48D295CD593
source: Sorry, I'm not in the mood today. Like yesterday
it_it: Scusa, oggi non sono dell'umore giusto. Come ieri

# ,02104C7A492116C1BD69A688721195B3
source: 1000 years ago things were different
it_it: 1000 anni fa le cose erano diverse

# ,022862494FFFAFA168B090A780D1823E
source: Escape
it_it: Scappa!

# ,0263E11444A3AB25631927BAAC371161
source: No wonder, you were born too late for them
it_it: Non mi meraviglia, sei nato troppo tardi per conoscerle

# ,0276DA31474D8CD3D1D8438E3874E620
source: Hello, sir
it_it: Salve, signore

# ,02A3652B43861C6996878FB89BA19AAC
source: She was 6 months pregnant when she suffered an accident. The baby died and passed into her body
it_it: Era incinta di 6 mesi quando ha avuto un'incidente. La bambina morì e passò nel suo corpo

# ,034BF873484E74E981118D90791CEAE2
source: Well, now I'm feeling quite well, like everyone who got infected
it_it: Be', ora mi sento abbastanza bene, come tutti quelli che sono stati infettati

# ,038F651444828B570276C4AF8F42B5CE
source: I don't think it's like that
it_it: Non penso sia così

# ,03D01648436D17008C3A8D84DF199CFE
source: We have to keep an eye on him
it_it: Dobbiamo tenerlo d'occhio

# ,03FA90994A291C733D99379EEED044C0
source: Anyway, I'm not going to trust either of those two. They could be anyone
it_it: Comunque, non mi fiderò di nessuno dei due. Potrebbero essere chiunque

# ,049786F94A86C5677BCDBE877C78916C
source: Hello Red Blood. We are getting closer to Delta's location
it_it: Ciao, Sangue-rosso. Ci stiamo avvicininando alla posizione di Delta

# ,04A34C4448F8C35B7BE76D9DCAC745FA
source: Also, don't you want to to find out why you are the first person in a thousand years to have red blood?
it_it: Inoltre, non vuoi scoprire perché sei la prima persona in mille anni ad avere il sangue rosso?

# ,04C8404A4CA186C0588FAA8E047D23B5
source: Calm down, attacking now would be useless
it_it: Calmati, attaccare ora sarebbe inutile

# ,0516BDA740885B1A66F0B8B6CFC2F2D8
source: Can you come with us?
it_it: Puoi venire con noi?

# ,054A9D8A4DA1906A4C6F31BCBEAFE378
source: May my soul be with you
it_it: Possa la mia anima essere con te

# ,0551F09E462C10036EB3669C2EDE2D59
source: I don't think that exist
it_it: Non penso che esistano

# ,055CEB2147262D31CA8FAEA06824B5C1
source: Survive
it_it: Sopravvivere

# ,059116FC4EEBAECC85C30597E43F5AC8
source: I feel different... It's as if time will pass slower
it_it: Mi sento diverso ... È come se il tempo passasse più lentamente

# ,05B6F7F94566E1E1A6CF64A4BE47BD20
source: Restart level
it_it: Riavvia livello

# ,05BF444F4E32BE79995A28A80CA05B5E
source: Not while we handle them. The dangerous thing is the trip to Horts
it_it: Non nel gestirle. La cosa pericolosa è il viaggio verso Horts

# ,067C8E154C593E2A127B289FF8C55816
source: Hello old person
it_it: Salve vecchio

# ,0692DEF443A720B764724D9210DD2527
source: I didn't expect you to understand me
it_it: Non mi aspettavo che mi avresti capito

# ,06A6B0094A161B2B5DD43E80C038235D
source: Change language
it_it: Cambia lingua

# ,0721D805411B5732AF2633B04936BFEC
source: If they are not treated, it's possible
it_it: Se non vengono curati, è possibile

# ,0757543449E2013B4F0249A00E6DDFBE
source: Kill the VIP
it_it: Uccidi il VIP

# ,07898BB944241E907415B381D18BCD76
source: Actually, I think it wouldn't be so terrible if they continued to exist
it_it: In realtà, non penso che sarebbe così terribile se continuassero ad esistere

# ,07C7080146312B75C899DB871F726C73
source: Also, along the way I will do a favor to Twan
it_it: Inoltre, lungo la strada dovrò fare un favore a Twan

# ,083930F443B6F15E220E65BB9D7EB662
source: Okay, whatever you want
it_it: Ok, come vuoi tu

# ,084FB3F14FA0FF4C85EC239EB10B2864
source: Congratulations!
it_it: Congratulazioni!

# ,085422B5421E32BFC861D99A9382A524
source: Do you want the whole trip here to have been for nothing?
it_it: Vuoi che tutto il viaggio fatto fin qui sia stato vano?

# ,08650347466EE1A3316B60B8026C3A2D
source: That's the way the world is now, you can't trust anyone, because you don't know who is hidding under the skin of others
it_it: È così che va il mondo adesso, non puoi fidarti di nessuno, perché non sai chi si nasconde sotto la pelle degli altri

# ,087D6FBB40F3F47F398B969E0E42C484
source: Was it necessary to go to that extreme?
it_it: Era necessario arrivare a quell'estremo?

# ,08B296014645408C2F512E91C5245D34
source: We will know when we get to Horts
it_it: Lo sapremo quando arriveremo a Horts

# ,08F780044B1B247492571487B2629DDB
source: Then, you mustn't be so unfortunate
it_it: Quindi, non devi essere poi così sfortunata

# ,0919259B444053C9598E52B61D5B0E8A
source: What about explaining you regarding the deadly A2 sniper rifle?
it_it: Che ne dici se ti spiego l'utilizzo del micidiale fucile di precisione A2?

# ,0969F227448F8FE5FA8DC09E05046EF9
source: I hope you never dream about your own death, not even once
it_it: Ti auguro di non sognare mai la tua stessa morte, nemmeno una volta

# ,09B609ED4F5D07B505CFCDAD6674218D
source: They told me: Son, you're special, you were born to do great things. And, you know what?
it_it: Mi hanno detto: Figlio, sei speciale, sei nato per fare grandi cose. E tu sai cosa?

# ,09CBE5694ED294C9D974C8A3535631E2
source: They will go to the nearest body, if there is any If not, they will die
it_it: Andrà nel corpo più vicino, se ce n'è

# ,09EB4827461E59C0DA5E45897F0ED2B8
source: Unfortunately, yes
it_it: Sfortunatamente, sì

# ,0A1D3EC646721CDE6E76538334023F71
source: What did he do?
it_it: Cosa ha fatto?

# ,0A21E964474FCFEEAC82CF80DE334158
source: I have a good feeling about this one
it_it: Ho una buona sensazione su di lui

# ,0A4C5A04422E7599E2069BAB8436C5EB
source: There are more weapons, but those are the most common
it_it: Ci sono altre armi, ma queste sono le più comuni

# ,0A5E41904E6BB82C6C67CDA8C2D3D05D
source: I don't think you are
it_it: Non penso che tu lo sia

# ,0A76E1BE4B5505474003A69FC8A83E4D
source: Do you want to dance a little?
it_it: Vuoi ballare un po'?

# ,0A7C053A408EBE538B3875890A8B1179
source: I have to press the left mouse button
it_it: Devo premere il tasto sinistro del mouse

# ,0A90E0C14C2997D23B9D3DA595B4F5D2
source: Are you Ridgway?
it_it: Sei tu Ridgway?

# ,0A9C06394826BA86B6B343B58419B15D
source: The only thing I know is that it consumes a lot of energy and you cannot find it everywhe-
it_it: L'unica cosa che so è che consuma parecchia energia e non lo puoi trovare ovunque

# ,0AA8A6C4416BBA3E4896EF84328D8C63
source: Of course... I'm ashamed
it_it: Ovviamente... Mi vergogno

# ,0AF44C8145E9D05CF570E59128FBEFCB
source: Are you going to enter and kill them all?
it_it: Hai intenzione di entrare lì e ucciderli tutti?

# ,0B06DB7E497603B08B372090B19028CD
source: Absolute knowledge
it_it: Conoscenza assoluta

# ,0B4316AB4DECFB0A3479B3A4226DDC23
source: But, I think it's not worth facing the Empire for that
it_it: Ma non penso che valga la pena affrontare l'Impero per questo

# ,0BD732034938C572D79C1F8C387B58FB
source: Before firing the gun, think well what you will do next because you won't have ammo
it_it: Prima di sparare pensa bene a cosa farai, perché dopo non avrai più munizioni

# ,0BE36E8B4BAC24D4376F4F8E6E84A03B
source: To stay alive, Ridgway committed suicide and ended the life of his own daughter
it_it: Per sopravvivere, Ridgway si è suicidato e ha messo fine alla vita di sua figlia

# ,0C2FE28148BCA9699643A7856D7D5B13
source: I have no idea. Press the Q button and you will see what happens
it_it: Non ne ho idea. Premi il pulsante Q e vedrai cosa succede

# ,0C50FC404881EF048BDF5791F45DA51D
source: You will do it
it_it: Ce la farai

# ,0C67CC8E41A2BF2FBE41568E5A007C3D
source: Sure, tell me
it_it: Certo, dimmi

# ,0CA0BCC142AC0695708065B02D89D153
source: Focus Steiner, you must remember the basics of combat
it_it: Concentrati Steiner, devi ricordare le basi del combattimento

# ,0CA7F87F48F7E4F9C32309A891B94EB6
source: How did you get in here?
it_it: Come hai fatto ad arrivare qui?

# ,0CC0FE8D4C298CEE69A6DBBA1E05141E
source: Delta kept me as a slave for a few months. It was horrible to think that every minute passed was a minute closer to death
it_it: Delta mi ha tenuto come schiavo per alcuni mesi. Era orribile pensare che ogni minuto trascorso mi avvicinasse di un minuto alla morte

# ,0CCBE600417F18C00F8A26BEBF2AD783
source: Do you think we will make it?
it_it: Pensi che ce la faremo?

# ,0CCE9D38489DE6F36525F3BACC8202DB
source: Since the Blue Blood incident started, nobody and nothing has come out of it
it_it: Dall'inizio dell'incidente del Blue Blood, nessuno e niente ne è uscito

# ,0CFBDC9246248D4BFC1F6BA5E9D5D7FC
source: In this group, Steiner and I are the only Originals. It's rare to see two together
it_it: In questo gruppo, Steiner e io, siamo gli unici Originali. È raro vederne due insieme

# ,0D411603486F16654A8F4FA004A5D897
source: I think it's a good idea
it_it: Penso sia una buona idea

# ,0D5BA84340A0FDC0968B778AAA7E5C60
source: Why is this happening?
it_it: Perché sta succedendo?

# ,0DB30BEC4BCE86CC962B4EADCED18620
source: I will not do it again. For now
it_it: Non lo farò più. Per adesso

# ,0DCE37E145C1931F7676EEB928CDBC38
source: But where will you get the cannon?
it_it: E dove prenderai il cannone?

# ,0E4488A64858C06615AEBC8BFC732F1C
source: You're welcome
it_it: Figurati

# ,0E597F584A317B6CF59C988C4EFD2EC7
source: In my case, it was thanks to the war. I was a mercenary for many centuries. And still being alive demonstrates my ability
it_it: Nel mio caso è stato grazie alla guerra. Sono stato un mercenario per molti secoli, ed essere ancora vivo dimostra la mia abilità

# ,0EC606AF494C474AE8422484FBE2CDE1
source: Living at the expense of others' death
it_it: Vivi grazie della morte degli altri

# ,0EFBB338427231C6294F99BA2837CE9B
source: Now I'm going to Horts in search for a better life
it_it: Ora sto andando a Horts in cerca di una vita migliore

# ,0F0DC0024E5B857D77999FA91FFB7833
source: Are you threatening me, punk?
it_it: Mi stai minacciando, punk?

# ,0F15B2DF4DD73783CF584E973F5B5CC7
source: Relax, we don't even know each other
it_it: Rilassati, non ci conosciamo nemmeno

# ,0F75B9C74A856A26BAC9E4BE8D5A613D
source: And do you know why?
it_it: E sai perché?

# ,0FBA24EE48ACE739A747B69B433E6A23
source: It will be impossible
it_it: Sarà impossibile

# ,0FC812B84CE27BBBCCD218B7058A1AD1
source: You will see it. Just make sure they don't kill you while you are on the same level, if not, you would need to pick it up again
it_it: Lo vedrai. Assicurati solo che non ti uccidano mentre sei allo stesso livello, altrimenti, dovrai riprenderlo di nuovo

# ,0FD451CC4AEECFF37563F0BCD831D1A8
source: Calm down, the signal will be simple and it will seem like a test with the speakers
it_it: Calmati, il segnale sarà semplice e sembrerà un test per gli altoparlanti

# ,0FF7777E4064803E5F0E1492B1A6443D
source: None. Goodbye
it_it: Nessuna. Addio

# ,1016B6C547A1EF7AD405B1BE36EAA1C9
source: Not a bad idea, but I don't want to waste much time. I think it's much more efficient just to kill him
it_it: Non è una cattiva idea, ma non voglio perdere troppo tempo. Penso che sia molto più produttivo ucciderlo e basta

# ,10288B8A45AF1F1D7085CB8E430375A2
source: 3 Health comes first
it_it: 3 Salute viene prima

# ,10DA0EF94E77821DB4EE89932B630C83
source: Could this be the red-blooded one?
it_it: Potrebbe essere quello con il sangue rosso?

# ,10DA9EC04014A29AB03CE492807B0312
source: This reminds me of one thing
it_it: Questo mi ricorda qualcosa

# ,1167377646CDE659A202D885FE8E774A
source: Can they lend us some water?
it_it: Potrebbero darci un po' d'acqua?

# ,1184CAFC43EE503E79A98496D3ADCD71
source: Maybe next time you aren't that lucky
it_it: Forse la prossima volta non sarai così fortunata

# ,11CC384C449ACAB0DABEDE94CE3E4FEB
source: I think that, by doing this, we have pissed off the Empire quite a bit. We have taken valuable things from them
it_it: Penso che, agendo così, abbiamo fatto incazzare un bel po' l'Impero. Gli abbiamo portato via parecchie cose preziose

# ,11FB672D44B3FD405342E5853E81E207
source: Dammit, you can only live once. And do you still want to live locked up here between these four damned walls your entire life?
it_it: Maledizione, puoi vivere una volta sola. E vuoi davvero restare rinchiuso tra queste maledette quattro mura per tutta la vita?

# ,12115DC14AE62509229B278F815EFEF0
source: The signal for you to proceed will be transmitted by those large speakers
it_it: Il segnale che potrai procedere ti verrà trasmesso da quei grandi altoparlanti

# ,124E2EA34AC3C4260AFC63BBFE81EBCF
source: I dont receive you
it_it: Non ti ricevo

# ,1285DD8C4B0CAF9539AF1CBCF6DF25F2
source: Before we say goodbye, I want to ask you a question
it_it: Prima di salutarti, voglio farti una domanda

# ,129D268F48A692B1E7FC55B061E4FA03
source: So you suspect I am Ridgway, right?
it_it: Quindi sospetti che io sia Ridgway, giusto?

# ,12BBA02A41A8B51D5CFD1C81A4B16165
source: No! I refuse to do it
it_it: No! Mi rifiuto!

# ,12E8640141F1B815458914AD42566E16
source: How strange, my father doesn't let me approach them
it_it: Che strano... mio padre non si lascia avvicinare

# ,13B712594176372E27C2409F936EC97E
source: Your friend was right
it_it: Il tuo amico aveva ragione

# ,13C8E9B6467B5E33C358CF89D0775EF7
source: I had never been to Horts before, although I expected it worse
it_it: Non ero mai stato a Horts, anche se mi aspettavo di peggio

# ,13E26DF245E2FDF63D68839F5CC1C7F2
source: That's fucked up...
it_it: Che cazzo di casino...

# ,13F82B814E575A68396FC8A298A12496
source: If I fail, he doesn't lose any soldiers. If I win, the area will be free with few losses
it_it: Se fallisco, non perde alcun soldato. Se vinco, l'area sarà libera senza perdite

# ,148E940943AD1CF7ABEC52BA06BB2178
source: When we die, do you think there is nothing but an absolute and infinite darkness?
it_it: Pensi che, quando moriamo, non ci sia altro che un'assoluta e infinita oscurità?

# ,14991C08428190EFDE902085EBDFEDE5
source: That's what Steiner takes care of
it_it: Questo è ciò di cui Steiner si occupa

# ,14D33D484593CF2A3BD9D197C585335A
source: I think he is sick
it_it: Penso che sia malato

# ,14E295AB485E61F0584E0CB2C9457669
source: Good luck and don't die
it_it: Buona fortuna e vedi di non morire

# ,150A850649B10C6900C5189F12693D32
source: My life until a few weeks ago was to collect material for our masks
it_it: La mia vita fino a qualche settimana fa era raccogliere materiale per le nostre maschere

# ,157076BC4136AE7CEDE9E7A96C74452C
source: What is your goal?
it_it: Qual è il tuo obiettivo?

# ,1593415E4BB1BE597008299496E2B346
source: Why have you joined us?
it_it: Perché ti sei unito a noi?

# ,15AAC6E2442DB3BC7A7C30AB73709922
source: You've gone mad
it_it: Sei impazzito

# ,15AD90614B86020CAF6DB9B9EC0727C0
source: Is it worth doing so by sacrificing that many lives?
it_it: Vale la pena farlo sacrificando così tante vite?

# ,15FA13B94989DCAD1A2B8E8A5566E409
source: 1 First Blood
it_it: 1 Primo sangue

# ,160CF1EB4F93871774CE5E85E0F65D2B
source: Horts can still recover
it_it: Horts può ancora riprendersi

# ,16480D994339FCC081AD24B6E916E0D7
source: Sure, I still don't wanna die
it_it: Certo, non voglio ancora morire

# ,16614C2041924D6E3EDE2D8D127C7D45
source: Thanks and goodbye
it_it: Grazie e arrivederci

# ,167AD576499102D2B3C0FA9F98739B96
source: Something happened with Twan?
it_it: È successo qualcosa a Twan?

# ,174E8E9341F9FFDE48A327B896A8F4E0
source: It's already in the past
it_it: È cosa del passato

# ,1791170248043096D093A3B1E9D8A598
source: You were lucky, you don't deserve to be under those pseudo-communist jerks
it_it: Sei stato fortunato, non meriti di stare sotto a quei cretini pseudo-comunisti

# ,179AB34944A55E692E1AD68C94854228
source: Medium
it_it: Medio

# ,17B40E70407C41767F83A6AD0A0FEC8A
source: You can call me Steiner
it_it: Puoi chiamarmi Steiner

# ,17B5894648DBBEAD7F1CA99D14A12235
source: Yes, I don't think you're Ridgway
it_it: Si, non penso che tu sia Ridgway

# ,17B7FC264B86D2F0D98B97841CB358B5
source: Sorry if you think it's weird, it's our greeting
it_it: Mi dispiace se lo trovi strano, è il nostro saluto

# ,17D2142D4F82DAD49B2972A7221FEDBF
source: Anyway, being more than half an hour a day without the mask is deadly
it_it: Comunque, restare senza maschera per più di mezz'ora al giorno è fatale

# ,17F54093405ADA17EDE1ABAD5C63E2EF
source: Nobody wants to explode that bubble because we would need to abandon many comforts in life
it_it: Nessuno vuole far esplodere quella bolla perché dovremmo abbandonare la nostra vita

# ,1803B09F4029958E150ACD96BA263EED
source: What a pity :(
it_it: Che peccato...

# ,181954644FE1AA21921A7EACBED7A6BD
source: In Shald's
it_it: Nel corpo di Shald

# ,184D82694B132FC38FB09E9E36B2BDC0
source: A truck?
it_it: Un camion?

# ,189A67DE48BF125501E8EE90B97DFFB7
source: It's good to admit mistakes
it_it: È bene ammettere i propri errori

# ,18ED150845DED99EC264298C95F3BEAD
source: Welcome to this group, we are traveling to Horts
it_it: Benvenuto in questo gruppo, stiamo viaggiando verso Horts

# ,196BB0D0446BEA49E00845B27DD3818E
source: Yes, it's awful
it_it: Sì, è orribile

# ,196CBC4C4548F15EAEB839AB34E13DB1
source: The best I've tried is to behead myself during orgasm
it_it: La migliore che ho provato è decapitarmi durante l'orgasmo

# ,197ED0B24724884443C803AD5DAA8458
source: Is there any risk of infection for the others?
it_it: C'è qualche rischio di infezione per gli altri?

# ,19911128492A58C096B52C8148E04742
source: Yes, but I wanted to tell you one thing
it_it: Sì, ma volevo dirti una cosa

# ,19F8E0624BC0FE55ABE988BD7E66CCD1
source: You have proven your worth As a reward you can get a wish and get out of here alive
it_it: Hai dimostrato il tuo valore Come ricompensa puoi ricevere un desiderio ed uscire vivo da qui

# ,19FB90C34524386313D70AB74069EEB7
source: Be very careful, please Don't fail now
it_it: Ti prego, stai molto attento a non fallire proprio adesso

# ,1A1FA9C34BF289B7FDED83AC81A09F1E
source: It must be now?
it_it: Proprio adesso?

# ,1A2CC66F4FF5B1EBDC3D07B5C5EED8E2
source: Pause
it_it: PAUSA

# ,1A35D0D74D3F494A293BF4A69649CE9B
source: Now, we have little left to get to where Vor is
it_it: Ora, ci manca poco per raggiungere Vor

# ,1A3A518F4963553C0681B5BF743CC0D4
source: Do you think Steiner will see slaves in there?
it_it: Pensi che Steiner vedrà degli schiavi lì dentro?

# ,1A6C9CCA4BF87C522D011E8EA2A4775B
source: I don't want to think about that
it_it: Non voglio pensarci

# ,1A731F6F48341E32008C55A2EA53A138
source: As long as you know how to admit your mistakes
it_it: Finché sai ammettere i tuoi errori

# ,1A7CAF3744B762B6DFE652AEDF387406
source: Finally, good news
it_it: Finalmente una buona notizia

# ,1A821A81494D31E9E223E28908E8B3AD
source: I'm Karl and, like you, I come from the Ney Empire
it_it: Sono Karl e, come te, vengo da Ney Empire

# ,1AA62B8E4871066A5D7062B04DA93DFB
source: I know it because Steiner told me
it_it: Lo so perché Steiner me lo ha detto

# ,1AE902F449AA0A826F2686AE416BCD5B
source: And you believed it?
it_it: E ci hai creduto?

# ,1B306C7F49644A769BC8AAB8F2604727
source: An external source of money?
it_it: Una fonte di denaro esterna?

# ,1B3BA2F44C388920C596B1870C3902E2
source: See you later
it_it: A più tardi

# ,1BE8AE204EF79406AFD574B82E0097C1
source: Next
it_it: Prossimo

# ,1BF0948742193A2F3BCE79840181181A
source: Why did the Empire expel you?
it_it: E perché l'Impero ti ha cacciato?

# ,1BFA0D6E49D6C2F0F88D018C20F07862
source: Hardly anyone has moved a finger to change things and improve them
it_it: Quasi nessuno ha mosso un dito per cambiare le cose e migliorarle

# ,1C0C0EA34D7C69B2168E75938E9E30A9
source: Now, I need to think about everything
it_it: Ora, ho bisogno di pensare a tutto quanto

# ,1C3C2E5442D4E18483723BB546C861E8
source: No, damn psychopath
it_it: No, maledetto psicopatico

# ,1C9C5B854B90866DEE17FDB02E2263B6
source: Without weapons, they won't be dangerous
it_it: Senza armi, non saranno pericolosi

# ,1CAC4A1B41991AC5FAB93583E1B8BADF
source: I also lived in the Empire
it_it: Anche io ho vissuto nell'Impero

# ,1CB798084B699F1E41D92B8BCE3C14F8
source: I want to end all the violence of the human kind
it_it: Voglio porre fine a tutta la violenza del genere umano

# ,1CC6E85E4749EFEEFA6B9C9E5CFD5E37
source: It is, but not as much as living abroad
it_it: Lo è, ma non tanto quanto vivere fuori

# ,1CD47F144278B453CE4BFE9A64C00D69
source: Next
it_it: Prossimo

# ,1CE53C4444AF1A974D6C8BB3852C3344
source: Hi!
it_it: Ciao!

# ,1D26436F4334DCA69824E88ADBD782BB
source: The others have already accepted it, but... Do I have your permission to do it?
it_it: Gli altri l'hanno già accettato, ma... Ho il tuo permesso per farlo?

# ,1D2C826D440EF193E64A2A99264A3098
source: Now that you say it, you're right
it_it: Ora che me lo fai notare, hai ragione

# ,1D8316724D1E9ABC17EACABE392E671A
source: I'm glad as well
it_it: Sono contento anche io

# ,1D8E28584F6D09A648E37EB62A2D0B1A
source: Are you the one with the red blood?
it_it: Sei tu quello con il sangue rosso?

# ,1DDF8D1442EA6CE4977494B309739AF9
source: So?
it_it: Quindi?

# ,1DFF79234F77B8F003FEC297D253C559
source: I haven't talked to the whole group yet
it_it: Non ho ancora parlato con tutto il gruppo

# ,1E10352A42D42BB21738D8B2342EFD3D
source: True, it's not going well so far
it_it: È vero, non sta andando bene finora

# ,1E3E07964ED8C3D4DDF38989031DD55C
source: Yes, tell me
it_it: Si, dimmi pure

# ,1E4E27E84F0AA60E4EB183B5AC1DCD43
source: I'm sick, sorry
it_it: Sono malato, scusa

# ,1E52DB3444902B6583418BBA81C62235
source: The red blooded one had the knowledge of everything that happened and will happen The existentialist crisis made them commit suicide From that day on no one ever entered or left the zero zone again
it_it: Il rosso sangue aveva la conoscenza di tutto quello è successo e succederà La crisi esistenzialista li ha fatti suicidare Da quel giorno in poi nessuno è più entrato o uscito dalla zona zero

# ,1E5D513047945B052BDF2E841553E0D7
source: At least you're still alive
it_it: Almeno sei ancora vivo

# ,1EADBF8144640400E186359EBAECCA76
source: Steiner is going to enter a maximum security laboratory of the Ney Empire
it_it: Steiner entrerà in un laboratorio di massima sicurezza di Ney Empire

# ,1EB6D1644C3A6DF95383B782C602BB49
source: Of course not. He doesn't know that your blood is red and I do
it_it: Certo che no. Lui non sa che il tuo sangue è rosso invece io sì
