Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,383DC8E74D88236D1B95BC92EE104A43
source: Poor Varia, I'm very sorry I couldn't save her life before
it_it: Povera Varia, mi dispiace davvero di non averle potuto salvare la vita

# ,3843708D46383FD2271D49932F463374
source: What advice do you have when facing them?
it_it: Che consiglio puoi darmi se mi trovassi di fronte a loro?

# ,3844DB8D4CB2F1BE19F81D9C9BD2F327
source: Thank you for worrying
it_it: Grazie per l'interessamento

# ,3848BE294388B6D23E96FEA76D950767
source: Remember it, I don't want anything bad to happen to you
it_it: Ricordalo, non voglio che ti accada niente di male

# ,385D4E8247E1E6AB55A42F9E39AD0B79
source: How is your illness going?
it_it: Come va la tua malattia?

# ,387F832D41842371304FFA87985B2FE7
source: Reach the end alive
it_it: Raggiungi la fine viva

# ,3895F86546096CF65A0201AAB05F865C
source: Which?
it_it: Quale?

# ,3916C9054AA733EF3D8D88B08E82365C
source: Watch this
it_it: Guarda questo

# ,392D802842B6E47788D6A8AFFFD44E51
source: In any case, now there are other problems
it_it: Ad ogni modo, ora abbiamo altri problemi

# ,3936FBC44A8C10843A6072A86F31E677
source: I hope I never see you again
it_it: Spero di non vederti mai più

# ,393832D34D65E8CAA169B9862BF96B00
source: It's great that your father is not here
it_it: È fantastico che tuo padre non sia qui

# ,3967B6514A0A3C21A6C730A41C0664DA
source: I understand, thank you very much
it_it: Ho capito, grazie mille

# ,39792C5A4BFFB4B8FD6997B09EECFA76
source: Bye!
it_it: Ciao!

# ,399F643D48E1F5E91863398D2242C7DF
source: Vor is in our hands, and has also pledged to collaborate with us. Now, I know where the Zero Zone is
it_it: Vor è nelle nostre mani e si è anche impegnato a collaborare con noi. Ora so dove si trova la Zona Zero

# ,39BCCE0040C7B28278972E8C89F9DB46
source: Hey! You must be the red-blooded one
it_it: Hey! Tu devi essere quello con il sangue-rosso

# ,3A24A6AF4C489C2B012ABCBF6B84BE18
source: Hello, how are you doing?
it_it: Ciao, come stai?

# ,3A647973497FA84834E15E860CB6A50E
source: Not yet, give me some time
it_it: Non ancora, dammi altro tempo

# ,3A7859E0476FEB5CBE5E9E8134B714C1
source: No, for now. It must be a nightmare
it_it: Per ora, no. Deve essere un incubo

# ,3AB7AA6A4697197CBAAEA3B5B3E2A8D3
source: We 'll succeed
it_it: Ci riusciremo

# ,3ADEC4E04AFE8A6DA66A1790BEFB7F72
source: So you know where they are taking them
it_it: Quindi sai dove li stanno portando

# ,3B53BBDA468FE0B261043DBE4298F706
source: We are escaping alive, for now
it_it: Stiamo scappando vivi, per ora

# ,3B7BE26842EA0873C2B53D9303296294
source: Hi, how are you?
it_it: Ciao, come stai?

# ,3B99CB3C47B87B626C0F28B059671567
source: I can't imagine you being a slave
it_it: Non riesco ad immaginarti come uno schiavo

# ,3BAD0CB54024A6B37760ED9E7A6296B6
source: Survive
it_it: Sopravvivi

# ,3BBB6BEC49C0998380E13A92DF813B87
source: Enemies that have the same color as my mask will not attack me when they see me, as long as I dont do nothing weird, because I belong to their squad
it_it: I nemici che hanno lo stesso colore della mia maschera non mi attaccheranno quando mi vedranno, fintanto che non farò nulla di strano, perché appartengo alla loro squadra

# ,3BF10360403A484B543BA08102D27A6F
source: No, but Steiner was a doctor. That's my hope
it_it: No, ma Steiner era un dottore, mi fido di questo

# ,3BFEBF3644031456890663A9EB951E1F
source: The four phrases that fucked my life
it_it: Le quattro frasi che hanno mandato a puttane la mia vita

# ,3C19E44E4A31DDBCF663E3A53A312313
source: Yes, I know you suspect that I could be Nana's killer
it_it: Sì, lo so che sospetti che potrei essere l'assassino di Nana

# ,3C2919C249297F767C3A9A9E34EC2426
source: Yes, the execution of Ridgway is imminent
it_it: Si... L'esecuzione di Ridgway è imminente

# ,3C6510924186D9CEA182268BC3EEAE3C
source: I'm Nana
it_it: Sono Nana

# ,3C80CD0E4560F6249528DB9D8BD48770
source: However, nobody knows where that place is
it_it: Tuttavia, nessuno sa dove sia quel posto

# ,3D06B3484721364EA1C38AA37261CF8D
source: You also had that suspicion?
it_it: Anche tu hai avuto questo sospetto?

# ,3D0AFFE74B4A7F7B8E5C538871268CEC
source: Any has been exploded since the First Years, however, sometimes I think that not all of them were destroyed
it_it: Qualcuna è esplosa anche dopo i Primi Anni, tuttavia a volte penso che non siano state distrutte tutte

# ,3D3279E24BA621AED4D226A42B4A04B1
source: Moreover, two more people have joined us
it_it: Inoltre, altre due persone si sono unite a noi

# ,3D52E6E24DEE0EAFDB55C59FB7C666B5
source: Good luck with the hunt, goodbye
it_it: Buona fortuna con la caccia, arrivederci

# ,3D665DE543C2AC9413FD879D055BB7A7
source: Being where we are, I actually have one. In this desert, the nights are immensely dark, even if there is full moon
it_it: Visto dove ci troviamo, in realtà ne ho uno. In questo deserto, le notti sono immensamente buie, anche se c'è la luna piena

# ,3D67AE5246BF49B6B9416EA66AE77251
source: In any case, today it's time to attack the slave-owner's home
it_it: In ogni caso, oggi è il momento di attaccare la casa del padrone degli schiavi

# ,3DBEDEE4428F6BCA3D992290F847E84F
source: Not this time, thanks
it_it: Non adesso, grazie

# ,3DF631684C77A7F3754A92B981C84C7A
source: They are bombing their own city
it_it: Stanno bombardando la loro stessa città

# ,3E18188C44F3C7BAED45069AAC1A983C
source: Fortunately, I was able to escape although it took me a while to get used to having two arms again
it_it: Fortunatamente sono riuscito a scappare, ma mi ci è voluto un po' di tempo per abituarmi ad avere di nuovo le braccia

# ,3E784EFC46A8B8A28243948ADC20380C
source: Surely that has led to problems, but now is not the time to talk about them
it_it: Sicuramente mi ha portato dei problemi, ma ora non è il momento di parlarne

# ,3EA9788E4930A6C82A10959A955C2AF4
source: May my blood be blue
it_it: Possa il mio sangue essere blu

# ,3F0135084A8E5D7F1E91F9B1B845CACF
source: Thank you, it may surprise you to say this, but I still don't want to die
it_it: Grazie, lo so che questa cosa ti stupirà, ma non voglio morire

# ,3F0E5BEE4C4E5CEBDBF185A7BF683630
source: What did you obtained from Vor?
it_it: Cosa hai ottenuto da Vor?

# ,3F21121E4FA3F0CBC57F3DA2155CCDA0
source: The terror that no one remembers me or my actions after dying
it_it: Il terrore che, dopo la mia morte, nessuno si ricordi di me o delle mie azioni

# ,3F5DCFDE45791BBA88431FB2C25C4C59
source: They were wrong
it_it: Avevano torto

# ,3F5E7ACD4A3902D3444AC78135F23852
source: But today all this will end
it_it: Ma oggi tutto questo finirà

# ,3F791A2D401916D84286CDAFC241069C
source: And my body in your soul
it_it: E la mia anima nel tuo corpo

# ,3F97009948024B98453D5382DC924F78
source: Welcome to Horts, the city that accepts everyone
it_it: Benvenuti a Horts, la città che accetta tutti

# ,3FB6961E4987CD58BDB15E806ACA41B6
source: Hello...
it_it: Ciao...

# ,3FB775144DC99EA6F47542B9FBE1461E
source: But I'm not feeling well...
it_it: Ma io non mi sento bene...

# ,3FF10B654CF59B59A6510989008EBDA8
source: Horts is a great city, where there is no restriction to enter. So it's the only place where a person like me can live safely
it_it: Horts è una grande città, dove non esistono restrizioni per l'accesso. Quindi è l'unico posto dove una persona come me può vivere in sicurezza

# ,401282EF40FCE09AA16946AFF961D361
source: If they hold them hostage against the Empire, I suspect that they'll be in a certain place far from here
it_it: Se li tengono in ostaggio per provocare l'Impero, sospetto che si trovino in un certo posto lontano da qui

# ,401CCC744E685743736223BEECC5044E
source: The punishment should be stronger
it_it: Le punizioni dovrebbero essere più dure

# ,405555BE436503429F35E09459864A5E
source: They are known as Delta and is an Original
it_it: È conosciuto come Delta ed è un Originale

# ,407A16D54A7D0FC31403D49D6FF9677F
source: Any advice?
it_it: Qualche consiglio?

# ,408CEFA3415DC6A7BC62F9B6BFFD7889
source: I'm not interested
it_it: Non mi interessa

# ,40D99D80436B89883F9DA8A1394C9E50
source: They can offer us two great advantages. The first is that there can act as a deterrent, without leaving any loss
it_it: Possono offrirci due grandi vantaggi. Il primo è che possono fungere da deterrente, senza creare alcun danno

# ,40EAEF46498BBA45C25C6DB283809FA7
source: You will waste your time
it_it: Perdi il tuo tempo

# ,40EB19E048F7A0EBD1EAF79989602D71
source: As you can see two more people have join the group. In addition, Twan miscalculated the consumtion of our resources
it_it: Come puoi vedere altre due persone hanno aderito al gruppo. Inoltre, Twan ha calcolato male il consumo delle nostre risorse

# ,40EFA3C244F7E2A4216282B4C8297E57
source: I owe Steiner my life for the medicines. But I hate owing someone
it_it: Devo la mia vita a Steiner, per le medicine. Ma odio essere in debito con qualcuno

# ,4144EC18480A0CE722E33DAB3D73CFED
source: I will ask you one last time, please
it_it: Lascia che te lo chieda ancora una volta, ti prego

# ,417398AB4DA93630B277188524790A9E
source: Maybe telling him that I was who launched the nuclear missiles to the K12 factories of the Empire helps
it_it: Forse, dirgli che sono stato io a lanciare i missili nucleari contro le fabbriche di K12 dell'Impero, aiuterà

# ,4185A52145682D88D5EE1BABCE5AFE53
source: Next
it_it: Prossimo

# ,41A9E9B04C2F9129FA15E798408F0A19
source: If a dog sees you, they will run towards you with great speed
it_it: Se un cane ti vede, correrà verso di te con grande velocità

# ,41B96420419CA176068020BEC4BEDD73
source: Yes, I'm sorry for her too
it_it: Si, dispiace anche a me

# ,41D178434FEBDD56FA6189BBD510EE0F
source: Haha, I admit it, you're fun. But...
it_it: Ahaha, devo ammettere che sei divertente! Ma...

# ,423E974E418AE392FFE52AA8AA918D7F
source: I'm sorry. I hope you can at least see the one still alive again
it_it: Mi dispiace. Spero che almeno tu possa rivedere quello ancora vivo

# ,428B5E8E45D16C1A77D9EEBBC0F4E520
source: What do you want?
it_it: Che cosa vuoi?

# ,428B9FF24F016648A9470099391358A4
source: Good morning
it_it: Buongiorno

# ,42C089BC495273A5795F24BBB201F835
source: I have the feeling that I can find the answers in the Zero Zone, where the Blue Blood began
it_it: Ho la sensazione di poter trovare le risposte nella Zona Zero, dove è iniziato il Blue Blood

# ,42CB4E3E4ED21A48433E8D8FB2925333
source: It's... to be forgotten
it_it: Ed è... essere dimenticato

# ,42E951E4406AF589B5D0E2986E264548
source: Has anyone tried to change it?
it_it: Qualcuno ha provato a fare qualcosa?

# ,43287DB2443E1CF818518CB5EFFEC4FE
source: And now what?
it_it: E adesso?

# ,433DBDA34F0FC1155F5133B9E34F3851
source: Are you going in there?
it_it: Andrai lì?

# ,435BC85F4958BD6054076C86D049E471
source: I'm not in the mood for jokes
it_it: Non sono dell'umore per scherzare

# ,4368E3644C0E25F17E954D91845DB3FA
source: I will tell you another day
it_it: Te lo racconterò un altro giorno

# ,437E920542453BFA116E8AB6AB2CD4EB
source: Let's repeat it one more time
it_it: Ripetilo ancora una volta

# ,43C4D36D4910E9CDDD6E158B04773AA3
source: Torturer
it_it: Torturatore

# ,43C9D1234AAF0A1A40F8C28DD3B35DF9
source: Please stay, this information can save your life
it_it: Per favore resta, questa informzione può salvarti la vita

# ,4427E8C742B988B9157D189A55BF2CD7
source: Don't pet the doge
it_it: Non accarezzare il doge

# ,44D4E98C423E5ACC3C4A879A6311E2FB
source: Press Space to play the level
it_it: Premi spazio per giocare il livello

# ,44D501C74E0C5B6FAA305090366D4BA4
source: I have the feeling that Ridgway was in Nana's body
it_it: Avevo la sensazione che Ridgway fosse nel corpo di Nana

# ,44F5A4B64C16760975E306836E1C25C5
source: We appreciate the information. Bye
it_it: Abbiamo apprezzato l'informazione. Ciao

# ,451B563C42164317B1C9E6BCFD0527B8
source: It seems too beautiful to be true
it_it: Sembra troppo bello per essere vero

# ,4533825A47A81D47AD5E2CBA8B250609
source: I would
it_it: Sì

# ,454EF43B465E13AADB62EF9651A35218
source: The Empire speaks of this city as a place permanently on fire and where babies are sacrificed
it_it: L'Impero parla di questa città come un luogo perennemente in fiamme e dove i bambini vengono sacrificati

# ,4564990C4AF90C0E366F9CB89B05E5D5
source: 7 Dead sea
it_it: 7 Mar Morto

# ,457B18194D39172FE65359934B11BB77
source: Speaking of slaves, I feel sorry for slave children
it_it: A proposito di schiavi, mi dispiace per i bambini schiavi

# ,4619A9C04911C90EEA7EE3A0C6061047
source: Goodbye little girl
it_it: Addio bambina

# ,4621110749F7367784523CB8796E70AB
source: I have nothing else
it_it: Nessuna altra domanda

# ,464271CB4344372542BA31AF0F4C6D29
source: Are you okay?
it_it: Stai bene?

# ,4664A8AD4515B69202755BA597CF9B94
source: For that reason, he killed himself tonight and moved his soul
it_it: Per questo motivo, sta notte si è suicidato e ha trasferito la sua anima

# ,471E02764A5CDA0D921866BA3E3277C3
source: Are you here! I'm so glad to see you again
it_it: "Sei qui! Sono così felice di rivederti"

# ,4745CD21474BAF55CF8C8A96B1062F8A
source: About you?
it_it: A te?

# ,47482CE14005FBC0E4A4DB951AD95610
source: Do you want to tell me something before we go?
it_it: Vuoi dirmi qualcosa prima di partire?

# ,47592CC54EDAC00637F778B9BED55CCA
source: It didn't convince him. I could only have done it by having brought nuclear weapons, but it was impossible given the resources we had
it_it: Non l'ho convinto. Avrei potuto farlo solo se avessi portato con me delle armi nucleari, ma era impossibile con le risorse che avevamo

# ,476F841C41A38B9B42AF82A6797EEEB9
source: Why do you say that?
it_it: Perché dici così?

# ,478627954F70AA3DA856059AEB69E530
source: You will do it
it_it: Lo farai

# ,47B545144C6C5AE6093C098ACC5B1B8B
source: The Originals are usually the worst. They are still alive for a reason
it_it: Gli Originali solitamente sono i peggiori. Se sono ancora vivi ci sarà un motivo

# ,47DE4B1E49B5C96B778E4FA0BA4A0E84
source: Not yet
it_it: Non ancora

# ,48218C73441A23A373D2809EB1AD76D8
source: It was either them or me. If you had been in my situation you would have acted in the same way
it_it: O loro o io. Se tu fossi stato nella mia situazione, avresti agito nello stesso modo

# ,48254BD744C14C28E4C261BF29B03B24
source: If I am in another body, like now...
it_it: Se sono in un altro corpo, come ora ...

# ,485A378E4380384890D3628081140E12
source: A damn endless cycle of revenge
it_it: Un dannato ciclo infinito di vendetta

# ,487E81CC4DE2C703DF1CB8AA63D63045
source: You're going with me, whether you like it or not
it_it: Tu sei Ridgway

# ,488EC2A740773EF5D02118B8D0542CA1
source: I hate myself
it_it: Mi odio

# ,48AF86134E3B10004768C5811C358B15
source: I'll try
it_it: Ci proverò

# ,48B9A55A42F4326C0263D59D0BCEAE00
source: You know I'm not Ridgway. If I live today, tonight I can offer you my body so you can have all the fantasies you want
it_it: Sai che non sono Ridgway. Se oggi sopravvivo, stasera posso offrirti il mio corpo in modo che tu possa dare sfogo a tutte le tue fantasie

# ,49479BCE4072AA1E5BD4EABA43745762
source: It looks like it's them or us
it_it: O loro, o noi

# ,495A4FB34719E4F540F763BD378E78DE
source: Can't we just take another path?
it_it: Non possiamo semplicemente prendere un'altra strada?

# ,49A16FA64721FD1FDD636C936FD4813C
source: Its simple. I get into, I slaughter them all and get out with the water
it_it: È semplice. Entro, li macello tutti ed esco con l'acqua

# ,49DCD598433CBA647D7E06B808A86486
source: What are you looking at?
it_it: Che cosa stai guardando?

# ,49F169F045939D4E6F53C383D395FDAA
source: Yeah right
it_it: Sì certo

# ,4A20FE0E45D0A4DAFCFE2084C33601D0
source: What a pity
it_it: Che peccato :(

# ,4A3529A3436A63D966C58195EEF7B8F6
source: Do you want to come with me?
it_it: Vuoi venire con me?

# ,4A97A2CF417F66889E179DAD16928BD6
source: As funny as always... We are in an important mission where your life is in danger, please focus
it_it: Spiritoso come sempre...

# ,4AB9349041828DCE4F4504A0255883FB
source: Steiner has achieved it. We already have Vor and all her information
it_it: Steiner c'è riuscito. Abbiamo Vor e tutte le sue informazioni

# ,4AC4DDFF4416437DEF63E3AC19622763
source: I feel like time goes by much slower
it_it: Sento che il tempo passa molto più lentamente

# ,4AE795CB4090532E2FE3AFB9C49B4781
source: It's sounds awful
it_it: Sembra terribile

# ,4B19DCEE4209504444CE6083517AE900
source: My hopes are low but, if there is something better, I will receive it with joy
it_it: Le mie aspettative sono scarse ma, se c'è qualcosa di meglio, lo riceverò con gioia

# ,4B1F88AD404CA408275DC6B6268B4A0C
source: You chose the wrong person and your mistake has caused the group to be decimated by Ridgway Your journey has ended here
it_it: Hai scelto la persona sbagliata e il tuo errore ha causato la decimazione del gruppo da parte di Ridgway Il tuo viaggio è finito qui

# ,4B2C5E44458171C1161DE0B643E7C86F
source: It may be another reason
it_it: Potrebbe esserci un'altra spiegazione

# ,4B3F7B3B4D9E5E9C57928C80F5B58A59
source: Final credits
it_it: Ringraziamenti

# ,4B49F3DF4F6D6E1FEFE6AA8B2CD5B581
source: You can take advantage of this by passing between the people of the same squad unnoticed, if you wear a mask of their color
it_it: Puoi approfittarne passando inosservato tra le persone della stessa squadra, se indossi una maschera del loro colore

# ,4BCE84364C3040D562967399B7577BC0
source: Can you tell me what you want again?
it_it: Mi puoi ripetere quello che vuoi che faccia?

# ,4BDA0B5A4CF7783B1A106E806B44F202
source: Dog
it_it: cane

# ,4BED4BB444B2865023A2228BBCA2045E
source: Let's wait for them to come out
it_it: Aspettiamo che vengano fuori

# ,4C098653434B4149385C20B08C23182E
source: I'm sorry to tell you, but it was true
it_it: Mi dispiace dirtelo, ma è vero

# ,4C0FC52D482FABDBB7509099A3D46A31
source: Nice to meet you
it_it: Piacere di conoscerti

# ,4C22927C42C8028B90ED1FB0317EF406
source: If I die, my soul won't possess any body. I will die forever
it_it: Se muoio, la mia anima non possiede alcun corpo. Morirò per sempre

# ,4C41632E4BFE204BE4817FBF124427DB
source: Perhaps
it_it: Forse

# ,4C4FBB3C40965A9C92437B9752DDC74C
source: Use A and D buttons to select a level
it_it: Usa A e D per selezionare un livello

# ,4C9752B346FA3B4C4DA5D4B4AB053FF2
source: Let's say he opened my eyes. And besides, thanks to him I knew your location
it_it: Diciamo che mi ha aperto gli occhi. Inoltre, grazie a lui ho scoperto la tua posizione

# ,4CFC694D4AD9F5FC5A5498B309C084D9
source: Thanks, I will be direct
it_it: Grazie, sarò diretto

# ,4D2AF1E249F2C5C6B4EA5391B72FCAD0
source: You aren't the only one to blame
it_it: Non sei l'unico da incolpare

# ,4D86D77D4B95EDC695F7B4BB3827A821
source: Sorry, I wouldn't know how to answer you
it_it: Mi dispiace, non saprei risponderti

# ,4DBE0BC641528F2A3ABFF5943FE41240
source: Thank you for listening to me and I wish you a good trip
it_it: Grazie per avermi ascoltato, ti auguro buon viaggio

# ,4DD479CA446AA38EAFB4D3999DD94CEC
source: Are you going to the Zero Zone?
it_it: Stai andando nella Zona Zero?

# ,4E4B98E44695D8B34CBEF9B6C3C90CDF
source: Eat it
it_it: Mangialo

# ,4E4ECF9249DEDB9A8C4DE389286A8421
source: The red blooded one was known as an invincible warrior who lived longer than any original The fighter tried to improve the world and in the end this warrior was the last human to die
it_it: Quello a sangue rosso era conosciuto come un guerriero invincibile che visse più a lungo di qualsiasi originale Il combattente ha cercato di migliorare il mondo e alla fine questo guerriero fu l'ultimo umano a morire

# ,4E6E8E50437B987A3657C39F64706666
source: That's bad news
it_it: Questa è una brutta notizia

# ,4E7850F24B948AD8AB9BC39D2D1E72F6
source: Thanks for the conversation. A few minutes ago I was thinking of walking away from you and shooting myself. Now I'm much better
it_it: Grazie per la conversazione Qualche minuto fa stavo pensando di allontanarmi da te e spararmi. Adesso sto molto meglio

# ,4E81C5F346D912DA67F4C7B7264C9DD6
source: An endless cycle of destruction and creation
it_it: Un ciclo infinito di distruzione e creazione

# ,4E9051914E9FAFB73E3E9F9638DE1767
source: Good luck
it_it: Buona fortuna

# ,4E93DFDB4888A17B1BBA4DB824E2797F
source: Low
it_it: Basso

# ,4EA2ACD5423E0C603A07AB952A1017C8
source: It doesn't seem very useful
it_it: Non sembra molto utile

# ,4EDE176B4D7491C6A5D08589632B44B9
source: Right now, the main cannon prevents us from escaping, the priority is to deactivate it
it_it: In questo momento, il cannone principale ci impedisce di fuggire, la priorità è disattivarlo

# ,4EEAB3B44F33871A2CF918991F068DAD
source: Thank you
it_it: Grazie

# ,4FC30FF647D502AB8E71CE9DF7FC2105
source: Think about it, our existence only generates conflicts, while taking innocent people ahead
it_it: Pensaci, la nostra esistenza genera solo conflitti, anche se vissuta da persone innocenti

# ,4FF22C624E978F1DF457548A185EFCB8
source: Good luck
it_it: Buona fortuna

# ,4FF9130C461A9CBD56233CA3733FA3A7
source: Do you know what they did?
it_it: Sai cosa hanno fatto?

# ,503D786347606DC825E5E39361997FE2
source: No, his is different. It's also a dangerous disease, but it's not contagious
it_it: No, la sua malattia è diversa. Anche quella è pericolosa, ma non contagiosa

# ,5091B04045B6C2E0C1DD33AD6AD6CA29
source: It will never work well
it_it: Questo metodo non funzionerà mai

# ,509D6C71416F228E0D5AC88624C73C9E
source: We'll see
it_it: Vedremo

# ,50A3C3F14DAC88F3F383FFBC03ECC4FF
source: Anyway, both enemies and I will die with one shot
it_it: Ad ogni modo, entrambi i nemici e io moriremo con un colpo

# ,50F4A6A8448078FBB969DB893304079D
source: An explosion has opened the cell Should I escape?
it_it: Un'esplosione ha aperto la cella. Dovrei scappare?

# ,50F92FFE4AF35A1D375C84BA0473CD30
source: However, it wasn't enough
it_it: Ma non era abbastanza

# ,518BF49344B310E2ED8C52A9340B4051
source: In this total darkness, only the light of your flashlight can help guiding you
it_it: In questa oscurità totale, solo la luce della tua torcia può guidarti

# ,5193D08140CB3D4CBB0CCEB0B3BF21D5
source: I also want to be remembered
it_it: Anche io voglio essere ricordato

# ,5216F7A8443F8A1DBF005882870C7D4B
source: It's no longer just the human being against the human being, but the human being against the earth. And if the planet dies, we die too
it_it: Non è più solo essere umano contro essere umano, ma l'essere umano contro la terra. E se il pianeta muore, moriamo anche noi

# ,526F54EE48EEBBB88DCB8EA250A42EAB
source: It's not easy to fight with so little vision, but luckily, these situations are exceptional. Don't give up!
it_it: Non è facile combattere con una visione così ridotta, ma per fortuna, queste situazioni sono rare. Tieni duro!

# ,52D6F9D44A128A16112B13A91212CFFF
source: If we get out of this, our next stop is a K12 factory. If you have never seen one, its quite spectacular
it_it: Se usciamo da questo, la nostra prossima fermata è una fabbrica K12. Se non ne hai mai visto uno, è abbastanza spettacolare

# ,53032C2A41D58C85755CCD8595E315DC
source: Wow, I'm the best storyteller for that story. The key to victory was to knock everything down in one hit
it_it: Wow, sono il miglior narratore di quella storia. La chiave per la vittoria era di ucciderli tutti in un colpo solo

# ,53156EE947A398E27CB821B0311B694A
source: And thanks to that, I know the answer
it_it: E grazie a questo, conosco la risposta

# ,5355BDCB480C0C9707BEDEB324385AE2
source: You have arrived, get in now!
it_it: Sei arrivato, ora entra!

# ,5361C5A2400F2AE2A562A698EB96473A
source: You must free the red-blooded one
it_it: Devi liberare il Sangue Rosso

# ,539898114B5BBF099E3E5A87C369FEE5
source: What a pity...
it_it: Che peccato...
