Repository: adriaortizN/DieAgain
Catalog: DieAgain 4.23/Content/Localization/*.po
Languages: it_it

# ,A666EF3C4C7E7FE094B85ABD3492AC15
source: I'm going to stay in Horts, maybe I can save a few lives and lead them to faith
it_it: Resterò a Horts, forse posso salvare alcune vite e condurle alla fede

# ,A677E4DF4F0B242376DC75A19B24FC6D
source: Yes
it_it: Sì

# ,A67E407349AD7940C599B19E28DFAEDA
source: Yes
it_it: Sì

# ,A68F278D462B4E3062C6F28A8882C03A
source: I will not contact you again until you leave. Good luck bud
it_it: Non ti contatterò fino a quando non sarai fuori da lì. Buona fortuna amico

# ,A6F42BD14EA405A42D7B5096BD9FF9CF
source: Twan and I will strike together
it_it: Twan e io colpiremo insieme

# ,A729239B461DB71CE23501B19765DABD
source: That's rude :(
it_it: Sei catt :(

# ,A74020ED4D3B966FE6D5638F0BC4F09B
source: And all thanks to Steiner
it_it: E tutto grazie a Steiner

# ,A74E8EC74F36A409288F45A73F030212
source: It doesn't seem very safe
it_it: Non sembra molto sicura

# ,A757AFEB4E860C560FC2D3B7C0C8A875
source: Then, I will go alone while Twan watches over the camp
it_it: Poi andrò da solo mentre Twan veglia sul campo

# ,A770A27C4C07EC776B81D99BA3DC03E3
source: I'm Twan, an Original
it_it: Sono Twan, un Originale

# ,A7990D4E4D3D90C67909F0BE37476FBE
source: Leave him alive
it_it: Lascialo vivere

# ,A7CC8F964E997BA68D6E11B730C8B0E7
source: Me too
it_it: Anche io

# ,A7D62C1741ABE9C949EBB787BA47C397
source: Let me say you're crazy
it_it: Lasciatelo dire, sei davvero pazzo

# ,A7F868AA4EFFDB0CB84856AA8D6795D4
source: Why?
it_it: Perché?

# ,A81FC33F495D2CED767C58AF56E05F4F
source: Will you steal it from them?
it_it: Gliela ruberai?

# ,A8F1CE2F4C0266FE8B7DF18532948432
source: I hope Steiner finds something there
it_it: Spero che Steiner trovi qualcosa lì

# ,A8F1EFC1489FD9329E1BFC93D7452647
source: But, there is better news. In this laboratory they kept a few nuclear weapons. And they work
it_it: Ma ci sono notizie migliori. In quel laboratorio conservavano alcune armi nucleari. E sono funzionanti

# ,A9050BC942E4BE4C3A202E8625C5285C
source: I had already given all the information to the Original. Talk to them
it_it: Ho già dato tutte le informazioni agli Originali. Parla con loro

# ,A90782FA4AC670595F4F8E9CD4915A15
source: Especially the people who entered
it_it: Soprattuto le persone che sono entrate

# ,A914CCD2424CD7AE9721949130CD5EB4
source: There is a problem, right?
it_it: C'è qualche problema, vero?

# ,A96686624C2EC8D06DF8B391E65D71CE
source: Good morning little girl
it_it: Buongiorno bambina

# ,A97A7E2A433CBFE7389D3492ACC259D6
source: Others, either because they believe in their leader or because they want to risk their lives and go to another body, will go to you
it_it: Altri, perché credono nel loro leader o perché vogliono morire per andare in un altro corpo, verranno verso di te

# ,A9E8A63C4806B20FCA7117846A5673D0
source: Hi...
it_it: Ciao...

# ,A9F88A3C4F5F2B3247CE73B114409DFC
source: Anyway, this makes me sad. Do you want another tip to survive? I don't want you to die
it_it: Comunque, questo mi rende triste. Vuoi un altro consiglio per sopravvivere? Non voglio che tu muoia

# ,AA273B44427BFF58DCB6D68FFF0B5EEB
source: Not much left for Zero Zone, but the Empire and Horst are looking for us. And that's bad
it_it: Non è rimasto molto per Zero Zone, ma l'Impero e Horst ci stanno cercando. E questo è male

# ,AA67F84840D919F707A8529004739E80
source: Of course!
it_it: Certo!

# ,AABCDD27418C4B9411376580DCCCED89
source: You hate to kill?
it_it: Tu odi uccidere?

# ,AB368BAA4D8585ABAE97E18801AD7FAF
source: It turned out to be true
it_it: Si è rivelato essere vero

# ,AB52BA6E4836A4240BC0818C2CC9B992
source: It could be you?
it_it: Potresti essere tu?

# ,AB6721084B5242EEAE85749912BC459D
source: We have Steiner
it_it: Noi abbiamo Steiner

# ,AC4A3D6947EE3EA8FA1EE68646B67D79
source: Hello
it_it: Ciao

# ,AC4EB082481BC10DDC65E29B2784138F
source: If activated, a device runs through the area. It's almost impossible to avoid it, and if it crosses you, your enemies can detect you
it_it: Se attivato, il dispositivo esamina l'area. È quasi impossibile evitarlo e se ti attraversa, i tuoi nemici possono rilevarti

# ,AC6BC5F447D84685D1E2E3BB69B900BC
source: The Annihilator model 2 is a rifle with a very limited capacity of bullets and it takes a few time to be fired
it_it: Il modello Annihilator 2 è un fucile con una capacità molto limitata di proiettili e ci vuole un po' di tempo per sparare

# ,AC82292B442E1A46533CBEA014FE87F6
source: Where's the one with the red blood?
it_it: Dov'è il sangue rosso?

# ,ACA0F5F54E0F1C970C8A7EB5AC01F016
source: Dont delete the save file
it_it: Non eliminare il file di salvataggio

# ,ACAE1297417054C97415BF8C8D4D2970
source: I almost forgot, I must tell you one more thing
it_it: Quasi dimenticavo, devo dirti un'altra cosa

# ,ACC817084AB60118111E879219021921
source: I wouldn't do it
it_it: Non voglio farlo

# ,ACCD358F431545C303102780981D3DC7
source: Oh... my head... What an impact
it_it: Oh... la mia testa... Che botta

# ,ACED6C2142A1AF00D6E17484210E6623
source: Perfect! If you look closely, you will see that the masks of the enemies share the same color
it_it: Perfetto! Se guardi da vicino, vedrai che i nemici condividono maschere dello stesso colore

# ,AD5A7CF14E8A45820F4756A90F6B3684
source: And, above all, don't trust your life to anyone
it_it: E, mi raccomando, non fidarti di nessuno

# ,AD5E828F49622DDF87184684347C2F78
source: Yes, I'm sorry
it_it: Si mi dispiace

# ,ADA2732B4745CE307CFB95B385EB863E
source: What is the cholera disease?
it_it: Che cos'è il colera?

# ,ADAA07C74040D73827F19C97D4FBDA7F
source: Thank you
it_it: Grazie

# ,ADBEEB06436D7BE111D2E3956ABE7A3A
source: I still remember how to shoot
it_it: Mi ricordo come si spara

# ,AE6FC7D84BAB52C4CEF860907354E476
source: That will attract a lot of attention
it_it: Questo attirerà molto l'attenzione

# ,AE837477488096382B8F368BCA6AD1CC
source: Are you leaving? Not yet, I have something to tell you
it_it: Stai partendo? Non andartene, ho ancora qualcosa da dirti

# ,AE913C6F4E78FC2E3A295A898623CF5C
source: Dog
it_it: cane

# ,AE966DE64EAEF4776DB44ABA7454EDAA
source: I don't think it will work
it_it: Non penso che funzionerà

# ,AEA13E5C4B06561398CCD38E0ED19CBC
source: Sorry about the other day. Today I will introduce myself properly
it_it: Mi dispiace per l'altro giorno. Oggi mi presenterò in modo appropriato

# ,AEA1A5694C07EC073DEE96AAA34493C3
source: I'm not interested to know
it_it: Non mi interessa

# ,AEF82460406F0250C1DD04B0563CB3C7
source: Who cannot do enough or the disadvantaged one is a parasite. I will never understand why a faulty person can be exilied
it_it: Chi non può fare abbastanza perché svantaggiato è un parassita. Non capirò mai perché una persona in difficoltà debba essere esiliata

# ,AEFA24E3484C0FE9F9DFED83CC10BA2C
source: I know a few things about the Zero Zone. The main one is its location
it_it: Conosco diverse cose sulla Zona Zero. La principale è la sua posizione

# ,AF34CD414F4877B934E52EA27B607870
source: And, if you had it, you would be special, but for the worse, because you can only die once
it_it: E se lo avessi, saresti speciale, ma in peggio... perché puoi morire una sola volta

# ,AF41952C4BCC5E9639C117B8478CFED1
source: Just finish the job already...
it_it: Porta a buon fine il lavoro...

# ,AF4F21B0481581D54F10C4B7E1BF71CF
source: I worked on a farm, alone, without my family
it_it: Lavoravo in una fattoria, solo con la mia famiglia

# ,AF52EF714273AB62377EE1ABC1778134
source: I have to press the right mouse button, as long as I have bullets left
it_it: Devo premere il tasto destro del mouse, purché abbia ancora proiettili

# ,AF7B03464E1C7909292F2A9969B94F6A
source: Torturer
it_it: Torturatore

# ,AF9C5B3C413BC104C43570B9184C51FD
source: I understand the reasoning, his wife died and the only thing he has left is his daughter. He doesn't want her to be exposed to danger
it_it: Capisco il motivo, sua moglie è morta e l'unica cosa che gli è rimasta è sua figlia. Non vuole che sia esposta al pericolo

# ,B0CD5083449EAB4B93EDB09D79C08EB4
source: You cannot trust anyone, even if they have a familiar body. That's why squads are formed, they are small groups to defend themselves
it_it: Non puoi fidarti di nessuno, anche se ha un corpo familiare. Ecco perché si formano le squadre, creano piccoli gruppi per difendersi

# ,B1024D604AFF12D64C89D982EC21110E
source: I have been shot from a cannon and, luckily enough, I have fallen near an unfortunate soul
it_it: Sono stato lanciato da un cannone e, fortunatamente, mi sono schiantato vicino a un'anima sfortunata

# ,B106865C4E1F35ABBEC43EAD446432A1
source: Yes, fuck the Empire
it_it: Si, fanculo l'Impero

# ,B110C5DC4B52A814213330A54CA357D0
source: Did you make any great discoveries?
it_it: Hai fatto grandi scoperte?

# ,B1131A944F6AD640E76F15B25F6CD6C1
source: Okay, go get your hands dirty, I will prepare the calculations so that you crash close enough to someone
it_it: Ok, sto aspettando quel momento

# ,B15F19DE4A98A64B579663B97EA539DD
source: Also, if two enemies of two different squads make contact, they will try to kill each other. I can take advantage from it
it_it: Inoltre, se due nemici di due squadre diverse entrano in contatto, cercheranno di uccidersi a vicenda. Io ne posso approfittare

# ,B168332E4806797BB8C2A9A512BEAD62
source: The suffering must be minimized, so it's not uncommon for us to resort to euthanasia
it_it: La sofferenza deve essere ridotta al minimo, quindi non è raro per noi ricorrere all'eutanasia

# ,B16DEECF4B5D2231208CC6A5E67C8206
source: I think your parents were right
it_it: Penso che i tuoi genitori avessero ragione

# ,B189F81B4680A2732F79058F7AD8AEC4
source: Please come back safe and with the medicine
it_it: Per favore, torna sano e salvo e con le medicine

# ,B1CB4A56430F327C5747A4BE0A2DA6CE
source: Today Steiner and I are going to end Delta's life
it_it: Oggi è il giorno di restituire il favore a Twan

# ,B207B9CA42EE097AAA4D939710077AFC
source: Do you know what nuclear weapons are?
it_it: Sai cosa sono le armi nucleari?

# ,B2322C29467A45238A6A93BE61D2F2E5
source: As you can see, we already have enough problems here but, as soon as we have enough power, we will try to free those we can from the Empire
it_it: Come puoi vedere, qui abbiamo già abbastanza problemi ma, non appena avremo abbastanza potere, proveremo a liberare dall'Impero quelli che possiamo

# ,B246D5D24AA977CA9B5607B1C015FAFA
source: If they catch us, we 'll end up being slaves
it_it: Se ci prendono, finiremo per essere schiavi

# ,B27EA3FD415045130293A5B0DA73D8A3
source: Close the game
it_it: Esci dal gioco

# ,B2A5299C413551A9A8F7D383F0E50DC9
source: You're fucking crazy
it_it: Verrai con me, che ti piaccia o no

# ,B2D4A00D4139774839F7BCA5D147DAC9
source: It's a city that accepts everyone who arrives, regardless of whether they have been criminals or not
it_it: È una città che accetta tutti quelli che arrivano, indipendentemente dal fatto che siano criminali o no

# ,B2F390EB4CD198A0DC4C7D85DF2858FD
source: I'm still sorry about the other day, with Ridgway
it_it: Ti chiedo ancora scusa per l'altro giorno, con Ridgway

# ,B2F7124742D676FDEC1870B3A7353B26
source: And why does this happen?
it_it: E perché lo fanno?

# ,B2F94BFF4F5B4BE47058C8B1F07793B8
source: I know what is the best for us
it_it: So cos'è meglio per noi

# ,B2FF63DF42AFDCC3D35CDF92B16755E4
source: Let's make a last effort
it_it: Facciamo un ultimo sforzo

# ,B2FF911449EF8CD36C99F6AA301258B9
source: Before I start telling you about the situation, I hope you talked to everyone in the group. They will accompany us throughout the journey
it_it: Prima di iniziare a parlarti della situazione, spero che tu abbia già parlato con tutti i membri del gruppo. Ci accompagneranno per tutto il viaggio

# ,B316F4D1432B2329A41F6A904262E54C
source: Hey calm down there, bud. This is how you thank me for getting you out of here?
it_it: Ehi, calmati, amico. È così che mi ringrazi per averti fatto uscire da qui?

# ,B3232CDA46A502A5333CAB8778C66814
source: Anyway, I'm Vor, a scientist and my weapon is knowledge
it_it: Comunque, io sono Vor, uno scienziato e la mia arma è la conoscenza

# ,B33F140B4156BBA5BCC2FCA12DE2C965
source: And if I punch you?
it_it: E se ti prendessi a pugni?

# ,B3AC57134D08A07EC4D8308BB6929BCE
source: Yes, I'm ready
it_it: Sì, sono pronto

# ,B3B3E8E348B7D0516CE366B5A0EDDC5D
source: Can I trust you?
it_it: Posso fidarmi di te?

# ,B3C734CA46680AEB6B9B82846044A169
source: I've tried my best :(
it_it: Ho fatto del mio meglio :(

# ,B3FC512748A0B364049CF3931B6FE178
source: I think the Scanner allows us to see if the soul has been in that body for a long time
it_it: Penso che lo Scanner ci consenta di vedere se l'anima è stata in quel corpo per molto tempo

# ,B49914464FF358C31F6D8E85113663B7
source: It's going to be a long journey and we hardly have any equipment left to continue, but we will arrive
it_it: Sarà un lungo viaggio e non ci resta un granché dell'equipaggiamento, ma ci arriveremo

# ,B4A97C69452E2B3C860191BBC3479E77
source: In yours!
it_it: Nel tuo!

# ,B4DBEAF14C8E1438429520A09988F7A6
source: Luckily, we are near a warehouse in the Empire. I'm going to rob him and steal a vehicle, like a truck
it_it: Fortunatamente, siamo nei pressi di un magazzino nell'Impero. Lo deruberò e ruberò un veicolo, come un camion

# ,B4E5481C455F4B1D96851EAA57C9A00B
source: I like your name. Is cute
it_it: Hai un nome molto bello

# ,B4F0AC314A03767C7D40CE98AEAEA42B
source: Will you destroy it?
it_it: Lo distruggerai?

# ,B4F2FBDA41D55F58BC0A0F80C926ED57
source: I have to press E button I can only do it when I'm near a bright weapon
it_it: Devo premere il tasto E. Posso farlo solo quando sono vicino a un'arma luminosa

# ,B4F57812493E695BEA76DAB7EDD34475
source: I would say that I feel anger and hopelessness
it_it: Voglio dire che provo rabbia e disperazione

# ,B503DF314743434E7BF715B68CF552EF
source: What exactly?
it_it: Cosa sarebbe?

# ,B54BD9A24D628FFE6933E886B38C1AC6
source: Who has kidnapped them?
it_it: Chi li ha rapiti?

# ,B5508CC04B8E646DE569AA8C0CAAF435
source: It looks difficult
it_it: Sembra complicato

# ,B553F32B4679C23A6F0535936ABFE077
source: And where is the problem?
it_it: E quale sarebbe il problema?

# ,B561069644795270DAE680A88A950C99
source: It is, but only if you have resources
it_it: Lo è, ma solo se hai abbastanza risorse

# ,B5683A654D1E186721E43DB6B33DE170
source: If no one else has shown symptoms, there is no risk of infection
it_it: Se nessun altro ha mostrato sintomi, non c'è rischio di infezione

# ,B5C1ACA0459869C1C29EAE8CBC5EE568
source: Very Low
it_it: Molto basso

# ,B5D623BF4F441FCC2DE73EB932F6A759
source: We have at our heels a group of hunters of the Empire. I won't let you get caught
it_it: Abbiamo alle spalle un gruppo di cacciatori dell'Impero. Non lascerò che ti catturino

# ,B5FAF5224CEAE80A9BD794A64BA0DA51
source: Yes, sure...
it_it: Si, certo...

# ,B61CFF5141290944D14947AD9F978FA8
source: Don't get close to her
it_it: Non avvicinarti a lei

# ,B6213CD14D693759B041CBBF1E0BA829
source: You're right, I don't blame you. I would have done the same
it_it: Hai ragione, non posso biasimarti, avrei fatto lo stesso

# ,B63FA9E84F22D995B8DC55A32B8DB802
source: You would be surprised to know how many call themselves saviors, and then fail to save anything
it_it: Saresti sorpreso di sapere quanti si definiscono salvatori e quindi non riescono a salvare niente

# ,B64082D44847D542F666338968C5557E
source: Okay Steiner. Now its the time to get into real combat
it_it: Ok Steiner. Ora è il momento di ingaggiare un vero combattimento

# ,B6AB63354F016F30C1AD808D21255D24
source: No, I want to talk to other people first
it_it: No, prima voglio parlare con altre persone

# ,B6ACCA034509D1E1B03D97B8895340BD
source: I just have to face a few more guards
it_it: Devo solo affrontare qualche altra guardia

# ,B6FFE44D4FAF9B4EEBB527B93E9C437A
source: They seem dangerous
it_it: Sembrano molto pericolosi

# ,B70016724F36FC796631D7AC6EE78C26
source: Yes, I saw it
it_it: Si, l'ho visto

# ,B72F8BDC478DA710A7DC679A78AFD814
source: We are pursued by the Empire and Horst's forces. It is a matter of time that we are located and on foot we have no escape
it_it: Siamo perseguiti dall'Impero e dalle forze di Horst. È una questione di tempo che ci troviamo e che a piedi non abbiamo scampo

# ,B74396F9413BD2826AD485B459B5E431
source: It must've been like hell
it_it: Deve essere stato un'inferno

# ,B75C56C84CCB1DC52DC4C7A300EB0E69
source: The most powerful people, at the minimum symptom of a disease, go to another body
it_it: Le persone più potenti, al minimo sintomo di una malattia, vanno in un altro corpo

# ,B76015194786CC9B09DCE6AE8D6F036E
source: Calm down, I still don't plan to die
it_it: Calmati, nessuno qui ha intenzione di morire

# ,B7CFE0794E6CC78D26E86FB0685CAFFD
source: Sure
it_it: Certo

# ,B8196C854D2C2865D5AC0FAD93351EDF
source: Also, I don't think Varia would like her body to die forever
it_it: Inoltre, non penso che Varia avrebbe voluto che il suo corpo morisse per sempre

# ,B842CD0740B2CD2CA0CEE980E745E927
source: Let me talk to the others
it_it: Lasciami parlare con gli altri

# ,B85BF7254CBBFC8697300A92A5DF838F
source: It's necessary to do it?
it_it: È necessario farlo?

# ,B8AE672641693443CCB03F978EE1CC85
source: He didn't make many trips, but I've travelled a lot. I know a lot about the world
it_it: Non ha fatto molti viaggi, invece io ho viaggiato molto. Ho visto quasi tutto il mondo

# ,B8E1C69F47D6F043F170829E0B1DAC9E
source: Absolutely not
it_it: Assolutamente no

# ,B922B53944659FD85FEE538FE3C014C1
source: You can leave if you want
it_it: Puoi andartene, se vuoi

# ,B928051248794010DB73FD965A4009F0
source: Today is the day to return the favor to Twan
it_it: Oggi Steiner e io metteremo fine alla vita di Delta

# ,B9284C6D4D72ED719194AFB5EB0A1D5C
source: Because I don't know who you are
it_it: Perché non so chi tu sia

# ,B93A0FA241278E6D232215A2914385E4
source: We need water to survive, they need it too and they will protect it with their lives
it_it: Abbiamo bisogno dell'acqua per sopravvivere, ma ne hanno bisogno anche loro e la proteggeranno con la vita

# ,B94413EF43A7519BEC2C7CAC6AD4AE22
source: Thanks...
it_it: Grazie...

# ,B952D2104B5E5E9DE21158A024F36C89
source: HIgh
it_it: Alto

# ,BA02C59F4E630AD423979993F7443AAF
source: Sure, tell me
it_it: Certo, dimmi

# ,BA17BAB94AF7E252CC259095FC47594B
source: Hello Niff
it_it: Ciao, Niff

# ,BA34AEC54DDFE5BE9AADC5A1C4A9E1A3
source: My goal remains unchanged
it_it: Il mio obiettivo rimane invariato

# ,BA63580246882FA91EEED1B0DC0262FF
source: AAAAAAAHHHHHH
it_it: AAAAAAA!!!

# ,BB2D8EA143098F3DF08FFFA54A7E5D79
source: Because I hate you
it_it: Perché ti odio

# ,BB62223F400A881E4642418A09CF6567
source: We will save much more lives if there is no K12
it_it: Salveremmo molte più vite se non ci fosse il K12

# ,BBAAFC3F4C2206EBA1A052B95FC9A106
source: Hi?
it_it: Ciao?

# ,BBC9DF2D41E4F761EE7A368332A5D309
source: I hope you acomplish it in more peaceful way, you have red blood after all
it_it: Spero che tu riesca a farlo in modo più pacifico, dopo tutto hai il sangue rosso

# ,BBDC84224FE39F5BA34F3C932332AC93
source: Ok, I get it
it_it: Ok, ho capito

# ,BBFCF7AF4B5EF2FDAF526AADD56ECABF
source: I understood it there
it_it: Ho capito cosa stava succedendo

# ,BC077A2E4EDC49078BFBAB84C685EB93
source: I'm still keeping my suspicions
it_it: Ho ancora dei sospetti

# ,BC08DDB54839058845A9718A1FD94AFE
source: Is it the same place as the lab?
it_it: È lo stesso posto dove c'è il laboratorio?

# ,BC21C5CD4C46690F62D911A83573DDC6
source: However, in the base I used to work we had a fragment of the Zero Zone
it_it: Comunque, nella base in cui lavoravo avevamo un frammento della Zona Zero

# ,BC6F67254E8C3791558722B160967959
source: Their behaviors ...
it_it: Come agiscono...

# ,BC7DB6BA476C49122CCBE09CA6553110
source: Yes, I have enough
it_it: Si, ne ho abbastanza

# ,BC9B109745329A6D42D33DA9E1F2475D
source: Thank you
it_it: Grazie

# ,BCC506F94F57EEA519B9EFBD03896764
source: Then tell me
it_it: Allora dimmi

# ,BCEBB90E4502E7FB62DE7C9A9841E5E8
source: Do you really think I'm Ridgway?
it_it: Veramente credi che io sia Ridgway?

# ,BCFB83D047A3EDB96007F99F1862CB8D
source: To create the K12, an invisible gas must be expelled. Therefore, the K12 goes to the air we breathe
it_it: Per creare il K12, un gas invisibile deve essere espulso. Pertanto, il K12 va nell'aria che respiriamo

# ,BD2BE25741977F0B4D9504BBB206C19F
source: Not yet, leave me some time
it_it: Non ancora, lasciami del tempo

# ,BD4873E24BC2E0EFFF00D6BE0831FEFD
source: Don't worry, we will arrive alive
it_it: Non preoccuparti, arriveremo vivi

# ,BDA12A58473E1DAC420F9C9E883BC846
source: I don't see anything bad about them
it_it: Non ci vedo nulla di male in loro

# ,BDBC5CDD4E8E1F598624FF97B0F14B1D
source: It seems that... this time I won't live
it_it: Sembra che... questa volta non sopravviverò

# ,BDED31E14014E14ED55C629AB26EA468
source: The Empire has discovered your position and has sent an attack. Horts' forces are trying to repel it
it_it: L'Impero ha scoperto la tua posizione e ha inviato un assato. Le forze di Horts stanno cercando di respingerlo

# ,BE296AAC4FCCA6C0B58EF7B181690FF3
source: 5 Killer
it_it: 5 Uccisore

# ,BE3D47B64A6DF08369630D8EEFBC9250
source: I'm not
it_it: No, non lo sono

# ,BE472A6D4BE6A8998BD861A818FD7375
source: How did you end up being one of Delta's slaves?
it_it: Come sei diventato uno degli schiavi di Delta?

# ,BE579D984978B1867221B293D726D869
source: Yes, I am, I guess
it_it: Sì, credo di sì

# ,BE5B4C3C4D4B8A5832820D9A966BC32D
source: Maybe, but the priority will be to pass. It borders the Zero Zone
it_it: Forse, ma la priorità sarà passare. Confina con la Zona Zero

# ,BE96FC294488FD631367F2BA7678E274
source: Believe me it is
it_it: Credimi, vale eccome

# ,BE992F5A4F4354792A6E438E10314CF8
source: Under conditions in which my life was in danger almost constantly
it_it: Una condizione in cui la mia vita era quasi costantemente in pericolo

# ,BE9F412649677B8632526DBCE25511FF
source: Listen, it's best not to mess around anymore. They've left us alive, let's not lose it now
it_it: Ascolta, è meglio non scherzare con il fuoco. Ci hanno lasciato in vita, vediamo di non perderla

# ,BEA7D894468733269BEEDD947AA35C20
source: As you can see this is a total chaos
it_it: Come puoi vedere è un caos totale

# ,BEE9F6184E0E6E431C67E68471778A6A
source: So?
it_it: Quindi?

# ,BF452166438F946DB81D8383429F224F
source: Once we get there, I will try to get resources to reach the Zero Zone
it_it: Una volta arrivati, cercherò di procurarci delle risorse per raggiungere la Zona Zero

# ,BF6CE92B42EB7BFE94718485BB96271B
source: Many of these weapons were used during the chaotic First Years
it_it: Molte di queste armi furono usate durante i caotici Primi Anni

# ,BF97798142FA0D1AB3F9B49AD924E29D
source: Good afternoon
it_it: Buon pomeriggio

# ,BFD80B284F77132617DF9C9548C2CF86
source: We need each other to reach the Zero Zone
it_it: Abbiamo bisogno l'uno dell'altro per raggiungere la Zona Zero

# ,BFF336CC4074CCDBFBB1F9BC862E09E0
source: And now, I must live with the murderer of my wife
it_it: E ora, devo vivere con l'assassino di mia moglie

# ,C039823640609A9D6AB33291D667C80C
source: Ok... I will accept it
it_it: Ok... accetto

# ,C03C07E449C5BC282D3F5B894B412519
source: In this case, I wouldn't want to have you as an enemy
it_it: In tal caso... non vorrei averti come nemico

# ,C062310F47F29FBD288678AE395D08EC
source: To do this, I must make an incursion into a maximum security laboratory
it_it: Per farlo, devo fare incursione in un laboratorio di massima sicurezza

# ,C09F9B104ED34441EB7D1D80EC53C422
source: For now, let's get into the city
it_it: Per ora, entriamo in città
